null:"Понятно тебе?! ну же..."
null:"...что"; sound:"trouble"
USERNAME:"Что происходит.."
null:"Вставай же! Ты живой? Очнись!.."

USERNAME:"Да живой, вроде бы.. Что за странный вопрос."
null:"Ну же! USERNAME! ..нужно запомнить"
USERNAME:"В чем дело?.. Странное чувство."
USERNAME:"Кружится всё. Почему так темно?... Эй..."
USERNAME:"Всё это уже было. Провалы в памяти, вспышки... ай!!!"; sound:"trouble"
USERNAME:"Меня, кстати, зовут USERNAME. Кажется."
USERNAME:"Мне кажется, сейчас понедельник. Третье число?.. Должно быть так."
USERNAME:"И моя странная история, точнее - самое необъяснимое в ней, начинается здесь."
USERNAME:"Надеюсь, тебе удастся понять, что было к чему, почему все так вышло..."
USERNAME:"Я помню это состояние. Оно не продлится долго. я уже начал забывать..."
USERNAME:"Но, нет. Бардак в голове. Всё должно быть по порядку. Нужно восстановить события. Как я их еще помню. Обрывками. Попробую восстановить эту историю..."
USERNAME:"Хотя, даже эти мысли уже посещяли меня не раз. С кем я говорю? Хех. Забавно, что иногда мы разговариваем с собой. Будто кто-то нас слышит. Не так ли."
USERNAME:"Все же, я чувствую... Мне кажется, так и есть. Но не знаю, что еще я могу сделать, кроме как пересказать все с начала."
USERNAME:"Так вот... в начале всегда тьма..."
USERNAME:"..."; screen:"f02"; music:"musNewStart"; meta:"ch01","03 06","Понедельник"

USERNAME:"Оу.. я снова здесь. я это чувствую. Знакомое ощущение."
USERNAME:"Не помню это место.. или нет, помню."
USERNAME:"Какой бардак в голове. Всё кружится. я не могу понять что правда, а что приснилось."
USERNAME:"Но, да. я помню. Это начало. С этого всё обычно начинается."
USERNAME:"Это место.. я должен что-то помнить. Но это как помнить то, чего не знаешь?"
USERNAME:"Мне кажется.. нет, не уверен. Но как это объяснить? Я этого не просил. Я.. не знаю.."
USERNAME:"Ладно, нужно поспать. Нет сил думать."; screen:"f00"

USERNAME:"..."; screen:"f03"; meta:"chapter 01","05 06","Среда"
USERNAME:"Сколько же прошло времени? Кажется, мне все же лучше."
USERNAME:"Больница. я так и думал. Иногда, когда я вижу такие новые места, кажется, что я уже здесь был ранее."
USERNAME:"Странно? Наверное.. Но, кажется, я уже привык к этому ощущению."
USERNAME:"'Кажется'. Это слово заменило для меня слово 'Знаю'. С каких пор?"
USERNAME:"Как бы там нибыло, пора отсюда выбираться!"
USERNAME:"Почему-то, меня не сильно волновало то, что я собрал свои вещи и тихонько улизнул из палаты."; screen:"f04"
USERNAME:"Прямо через окно. Это не было проблемой, учитывая, что палата была на первом этаже."
USERNAME:"Стоило поговорить с кем-то? Почему я тут? Но никто не знает, как и я."; backg:"fonTownCity";
USERNAME:"Как буд-то я уже это знал. Мне было намного спокойней сейчас, на свежем воздухе."
USERNAME:"Голова ещё кружилась, но уже не особо. Птицы, солнце, ветер..."
USERNAME:"К счастью, мне удалось вспомнить кто я и где живу. Всё выглядит вполне знакомо.."
USERNAME:"Уф.. я, словно, только что заново родился.."; screen:"f05" music:"musThemeStreet";
USERNAME:"На улице тепло и солнечно. Сразу полегчало. В палате же было довольно холодно."
USERNAME:"Что бы со мной не случилось - я этого уже не помнил. Сейчас всё было отлично."
USERNAME:"Я потопал вдоль больничной ограды. Здесь было много зелени. Вроде небольшого парка."
USERNAME:"Это помогло окончательно придти в себя. Кому же навредит немного солнечного света и свежего воздуха."
USERNAME:"Если не ошибаюсь - сегодня среда? Значит, мне нужно завтра на работу... Пора домой!"
USERNAME:"Интересно, я вчера был на работе? Что вообще было.. вчера.."; screen:"f01"; sound:"trouble";
USERNAME:"В голове что-то слегка щелкнуло. Закружилось перед глазами какое-то марево из картинок..."
USERNAME:"Кто это?.. Как это произошло.."; screen:"f05"; backg:"fonTownCity";
USERNAME:"Что это? Посттравматический стресс? Что там было? Не помню. Но да ладно."
USERNAME:"Я отправился к себе домой. На всякий случай иногда оглядываясь. Почему-то."
USERNAME:"Нет. я не боялся, что за мной побегут доктора из больницы."
USERNAME:"Я ждал чего-то другого. Буд-то кто-то внутри меня поддталкивал к этому. Оглянись! - буд-то кричало во мне что-то, - Вспомни!..."
USERNAME:"Бред."
USERNAME:"В итоге, я всё же добрался, наконец, к своему дому. Хорошо, что что самая важная информация никуда не потерялась!"; screen:"f08"; music:"musThemeHome"; backg:"STOP"

USERNAME:"Вот и моя комната..."
USERNAME:"Нет ничего лучше дома. Как бы там нибыло."
USERNAME:"Я устал. Странно, учитывая, что я спал в больнице."; screen:"f12"
USERNAME:"Немного прибравшись в комнате и в голове, я сел на кровать и задумался."
USERNAME:"Что случилось все-таки? Как я попал в больницу?"
USERNAME:"Ведь, если подумать хорошенько..."
USERNAME:"Если подумать хорошенько, голова начинает болеть и кружиться."
USERNAME:"Ну конечно, понятное дело, всё это ненормально."
USERNAME:"Мне показалось, что в памяти всплывают обрывки каких-то далеких сцен."; music:"musWarnTrouble"
USERNAME:"Страх. Мне снилось нечто важное. Что мне снилось? Что же.."
USERNAME:"Что-то.. темное.. Холодно и.. чувство паники, бр-р-р... Это неприятно вспоминать."
USERNAME:"Ну и что же? У меня молоко убежало, я пошел в магази и расстроился, поняв, что потратил последние сбережения на бургер?"; screen:"f00"; music:"fonTrouble"
USERNAME:"Ладно. Если серьезно? Умер мой пёс? У меня нет пса..."
USERNAME:"По крайней мере, теперь..."; screen:"f12"
USERNAME:"А, надоело! - я встал, и тут же сел обратно. Голова закружилась."
USERNAME:"Мелькнуло что-то.. тёплое и.. оранжевое? Вспышка исчезла так же, как и появилась."; screen:"f01"; sound:"trouble"
USERNAME:"я уже не мог понять, что только что видел!"; screen:"f00"
USERNAME:"Что это? Апатия? Мне как буд-то всё равно. Чувство, что всё уже повторялось много раз."
USERNAME:"Чуть перекусив парой бутербродов и запив всё это дело чаем, я, вроде бы, успокоился."; backg:"fonTownCity"
USERNAME:"Ладно. Тут ничего не поделаешь! Жизнь продолжается, а с этим всем.. а, к черту!"
USERNAME:"В конце-концов, я лег спать. Далее наступил понедельник - день тяжелый!"; music:"musOtherTheme"
USERNAME:"Было не до головной боли. Не... сейчас..."
USERNAME:"Я просто.. очень хочу.. спать.."
USERNAME:"......."
USERNAME:"Новый день... Новая история!"; screen:"f07"; music:"musThemeStreet"; meta:"25.08(четв.)"; backg:"fonTownCity3"
USERNAME:"Шучу. В ней давно нет ничего нового."
USERNAME:"Тем не менее, четверг! Больше половины рабочей недели уже ушло!"
USERNAME:"Неизвестно куда..."
USERNAME:"Но самочувствие мое было на высоте, спасибо! Не сказать, конечно, что я был в восторге от моего образа жизни..."
USERNAME:"Провалы в памяти и вспышки как-то особо не беспокоили уже."
USERNAME:"Но... я все не мог вспомнить одну, казалось бы, простую вещь - как долго я тут? Когда я сюда попал и как... Приехал от родителей и брата, на электричке."
USERNAME:"Но время года? Как впервые въехал сюда? Познакомился с работодателем, устроился в доставку почты?"
USERNAME:"Всё странно и запутанно. Но все же.  Это случилось...  Опять?  Дежавю."
USERNAME:"Чертовы дежавю преследуют меня! И не как всех нормальных людей, нет..."
USERNAME:"Кажется, будто все лежит на поверхности и давно известно."
USERNAME:"Хах! Всем, кроме меня. Ну да. Просто... В памяти столько всего! И ничего..".
USERNAME:"Иногда мне кажется, что я проживаю раз за разом один и тот же момент."
USERNAME:"И та больничная палата. Как всё знакомо... Как бы там ни было - точно сказать как все было раньше я уже вряд ли смогу!"
USERNAME:"Единственное, в чем я уверен наверняка - я что-то упускаю. Как сон, который нечаяяно забыл, очнувшись утром в постели. Что-то не так.. я что-то забыл.."
USERNAME:"......."
USERNAME:"Работал я в мелкой фирме, что занималась разными доставками и грузоперевозками..."; screen:"f13"; music:"musDaysWork"; backg:"fonTownCity2" 
USERNAME:"Офис находится недалеко от реки, что течет через весь город."
USERNAME:"Вобщем, после смены было приятно прогуляться по набережной. Всё такое.."
USERNAME:"А день выдался не из легких! я едва дождался вечера."
USERNAME:"Мой товарищ по работе отсутствовал, так что мне пришлось отдуваться за двоих! Фу-у-ф!.."
USERNAME:"А, ладно... Не такая уж и пыльная у меня работа, как могло показаться."
USERNAME:"Во всяком случае, здесь часто менялся персонал. Уж не знаю о причинах, но так я мог периодически знакомиться с новыми людьми. Хотя.. я не любитель быть в центре внимания."
USERNAME:"Что уж там! Так вышло, что я крутой и бойкий парень.. только внутри. Когда никто не видит. Печально, думаешь? Может и так."
USERNAME:"Свернув с набережной, и обогнув центральную площадь, я вышел на свою улицу."
USERNAME:"Вот и магазин, как всегда, по пути..."; screen:"f14"; backg:"fonTownCity3"
USERNAME:"Обычно закупаюсь всем в гипермаркете рядом с работой, но время от времени, может, для разнообразия, захожу в этот магазинчик."
USERNAME:"Правда.. Если честно, до зарплаты еще неделя, а деньги тают как сахар. Печально. Но нужно продержаться."
USERNAME:"В этот раз я решил, что настала пора того самого 'разнообразия'! Так что свернул немного и подобрался по-ближе к магазинчику."
USERNAME:"Я зашел внутрь в надежде потратить оставшиеся копейки более-менее оптимальным способом."; screen:"f15"; music:"musThemeMag"; backg:"fonListsShoroh"
USERNAME:"Это не гипермаркет, конечно, и не магазин самообслуживания - просто большой ларек."
USERNAME:"За прилавком - девушка. Выглядит старше меня... Хотя, это же девушки! Кто их поймет.."; screen:"f15";
H-Ann-upWork-simple
USERNAME:"Вдруг пришла мысль, что у меня девушки и нет. Может, была? Ктож его знает с моей-то жизнью..."
USERNAME:"Работать здесь, если не изменяет память, она начала совсем недавно. Раньше её здесь не видел. Что делает всё еще более странным."
USERNAME:"Ведь, увидев её впервые, я подумал, что её лицо мне уже знакомо."
USERNAME:"Чудеса, правда?"
H-Ann-upWork-fun
Аня:"- Здравствуйте!"
USERNAME:"Продавщица слегка улыбнулась мне, но было заметно, что она подустала. Неужели здесь так много работы?"
H-Clear
USERNAME:"Я огляделся. Да нет.. По крайней мере, сейчас."; screen:"f16"
USERNAME:"Где-же я уже видел её... Где? Снова дежавю. Если попытаться выяснить, как бы..."; screen:"f15"
USERNAME:"- А.. мы не встречались ранее? - вырвалось у меня вдруг. (Что... зачем только спросил?! Наверное, глупо выглядело.)"
H-Ann-upWork-udiv
Аня:"- Ммм... А как зовут вас? - продавщица удивленно вгляделась в мое лицо."
USERNAME:"Она немного щурилась? Наверное, зрение.. Очков на ней не было по крайней мере."
USERNAME:"Кажется, я уже знаю ее имя... Но нужно было ответить. Иначе выйдет снова какая-то ересь..."
USERNAME:"я назвал свое имя. USERNAME, вот как меня зовут."
H-Ann-upWork-udiv
Аня:"- Ах, USERNAME?.. Не помню точно. Может быть, кто знает..."
USERNAME:"Она не помнит... Вот так."
H-Ann-upWork-simple
Аня:"- Так что? Вам нужно что-то?"
USERNAME:"Да.. я огляделся, размышляя. Кто-то любит есть, кто-то пить.. У меня так же свои приоритеты!"

var 0 R"Пачку сигарет."       R "01byeSigarets"
var 0 R"Нужны продукты!"      R "01byeProducts"
var 1 R"Ничего не покупать."  R "01byeNothing"
var 2 R"Аня?.. та самая.."    R "00RememberAnn"