Я: Не в этот раз - сказал я себе. Нет настроения.
Аня: neg .....
H-Clear-0-0
Я: Что-то изменилось.. Или показалось? Впрочем, я устал после работы. Не до того сейчас.
Я: Просто не покидало ощущение, что я что-то упустил.
Я: Да не важно! Вроде все в порядке.
Я: musThemeStreet fonTownCity3 С такими мыслями я отправился прочь, по направлению к дому. Где меня ждали уют и тепло!
Я: Мысли о тайне знакомой незнакомки отбросил прочь. Фр! Очередной бред от моей Поехавшей Крыши!
Я: Только сегодня! На улицах вашего города! Да.. если бы только сегодня.
Я: f17 Вскоре, справа от меня показался парк. Моя база отдыха... Практически в двух шагах, круглосуточно. Не всем так везёт.
Я: Это был большой парк. Сюда я иногда приходил по выходным, пытаясь развеяться, привести мысли в порядок. Особенно любил это место в детстве.
Я: Теперь, полагаю, он стал таким же местом и для моего брата, что живет у бабушки, в соседнем городке.
Я: Итак, о размышлениях и порядке. Что же с моими мыслями? Что вообще со мной происходит?
Я: Ведь меня не покидает странное, очень странное чувство. Оно всегда со мной, везде.
Я: Где-то внутри, в глубине моей головы буд-то есть еще кто-то. Посторонний. Буд-то мной кто-то управляет. М.. кажется, я уже упоминал что-то на эту тему? Возможно..
Я: И эти постоянные дежавю… Они накатывают волнами и сразу исчезают. Слишком часто..
Я: А если честно, скорее всего, я просто вижу очень глубокие и реальные сны. Я так думаю. Хотя, почему-то не могу вспомнить их утром.
Я: Но, возвращаясь к реальности! Я бросил взгляд на парк. Быть может, свернуть здесь и пройти по знакомым тропинкам снова?
q Я: Ведь свежий воздух и прогулка никому не вредят, да? Хах… К тому же, было и другое необъяснимое чувство важности этого места. Нечто большее, но не ясное. Может быть - любовь к природе?
var 0 R Свернуть. R nf 04goToPark
var 0 R Не сворачивать. R nf 04noGoToPark
var 1 R Свернуть. R nf 04goToPark
var 1 R Не сворачивать. R nf 04noGoToPark
var 2 R Свернуть. R nf 04goToPark
var 2 R Не сворачивать. R nf 04noGoToPark