Я: Я задержался в дверях. Нужно это сделать. Плевать на неудобства - ведь так я и сам могу вспомнить её, мало ли.
Я: - Ам.. Простите.. А, как вас зовут? Просто я может..
Я: Продавщица немного удивленно взглянула на меня, но ответила:
H-Ann-upWork-udiv
Аня: pos - Аня.
Я: Я многозначно кивнул головой и вышел. Чувствуя себя полным кретином. Пытаясь представить эту последнюю сценку.
H-Clear-0-0
Я: musThemeStreet fonTownCity3 Черт, что за реакция?! Сказал бы хоть Очень приятно! Эх!.. Или ничего такого, и я просто через чур чувстствительный?
Я: Однако, имя таинственной продавщицы оказалось вовсе не таким уж таинственным. Аня. Где я слышал это имя?
Я: Да что за.. Я ежедневно слышу вокруг это имя! Это совершенно ничего мне не дало! Стоило ли пытаться?
Я: f14 Размышляя так, я шел дальше. А ведь и правда. Именно это имя я ждал услышать. Но чему тут особо удивляться?
Я: Еще в школьные дни я часто узнавал имена людей просто посмотрев на них. Такая уж у меня способность...
Я: Пусть даже это прошлое и осталось где-то за туманом снов и путаницы в памяти.
Я: f17 Вскоре, справа от меня показался парк. Моя база отдыха. Практически в двух шагах от дома. Не каждому так везёт.
Я: Это был большой парк. Сюда я иногда приходил по выходным, пытаясь развеяться, привести мысли в порядок. Особенно любил это место в детстве.
Я: Теперь, полагаю, он стал таким же местом и для моего брата, что живет у бабушки, в соседнем городке.
Я: Итак, о размышлениях и порядке. Что же с моими мыслями? Что вообще со мной происходит?
Я: Ведь меня не покидает странное, очень странное чувство. Оно всегда со мной, везде.
Я: Где-то внутри, в глубине моей головы буд-то есть еще кто-то. Посторонний. Буд-то мной кто-то управляет. М.. кажется, я уже упоминал что-то на эту тему? Возможно..
Я: И эти постоянные дежавю… Они накатывают волнами и сразу исчезают. Слишком часто..
Я: А если честно, скорее всего, я просто вижу очень глубокие и реальные сны. Я так думаю. Хотя, почему-то не могу вспомнить их утром.
Я: Но, возвращаясь к реальности! Я бросил взгляд на парк. Быть может, свернуть здесь и пройти по знакомым тропинкам снова?
q Я: Ведь свежий воздух и прогулка никому не вредят, да? Хах… К тому же, было и другое необъяснимое чувство важности этого места. Нечто большее, но не ясное. Может быть - любовь к природе?
var 0 R Свернуть. R nf 04goToPark
var 0 R Не сворачивать. R nf 04noGoToPark
var 1 R Свернуть. R nf 04goToPark
var 1 R Не сворачивать. R nf 04noGoToPark
var 2 R Свернуть. R nf 04goToPark
var 2 R Не сворачивать. R nf 04noGoToPark