Кто-то: dt 26.08(птн) - Проснись! Ну же, проснись!
Я: musThemeHome f12 Я подорвался как ужаленный в зад, дико огляделся по сторонам.
Я: Голова гудит. Оох... Что за...
Я: Какого, мать его, это было на!?
Я: Никого. Тихо. Слышно, как ездят машины и ходят люди на улице.
Я: - Черт жеш, епт!.. - выругался я, потирая лоб. Сон... Уф, на этот раз.. это было.. жестко!
Я: Пока я умывался и приводил себя обратно в человеческий вид, пытался понять, что за хрень мне снилась.
Я: Не помню. Кто-то меня ругал? Вроде бы. Я сделал что-то плохое? Какая разница, ааа! Я злился на себя за то, что воспринимал все это так серьезно.
Я: Многие видят кошмары. Меньше надо курить... Я улыбнулся. Многие "решают" все чужие проблемы этим универсальным ответом.
Я: Чтож, на улице пятница! Ей! Я счастлив! Это значит, что осталось отпахать каких-то сраных восемь часов - и свобода на два следующих дня!
Я: Кстати говоря, у меня небыло никаких планов на них... Что, собственно, тоже не так плохо. Посижу дома, послушаю, как пилят бревна у соседа во дворе...
Я: Послушаю музыку... Или еще что придумаю, не важно!
Я: musThemeStreet f07 fonTownCity3 Я вышел на улицу и потопал старым путем, по направлению к офису.
Я: .....
Я: Погода, кстати говоря, была довольно хмурой. Может быть даже будет дождь. Когда он был в последний раз? Я попытался вспомнить, но голова заболела.
Я: Ладно-ладно! - успокоил я сам себя. - Хорошо, к черту дождь!
Я: .....
Я: f13 Придя на место, я с радостью обнаружил, что мой коллега вернулся на свой пост!
Я: Взрослый парень, с длинными волосами. Был некоторое время в отъезде. Это за него я пахал последние несколько дней....
H-Dmitrii-upWork-simple
Дмитрий: - Хей!
Я: Я помахал ему рукой. Мы работает вместе, но чуть раздельно - в соседних отделах.
Я: День прошел как обычно, хотя время и тянулось как горелая шина.
Я: Наконец-то шесть часов. Как же я этому рад! Я заметил приближающегося Дмитрия, уже с вещами.
H-Dmitrii-upWork-fun
Дмитрий: - Скучал без меня? Эхех!
Я: Он потрепал меня по голове. Мда... Я увернулся и косо посмотрел на него.
Я: - Ага... Скучал как ненормальный. И где же вас носило, ваше высочество?!
H-Dmitrii-upWork-simple
Дмитрий: - Да, прости-прости! - он улыбнулся и почесал затылок. - Замотался по своим делам!
Дмитрий: - Пришлось взять отгул на пару дней! Да ладно тебе! Я бы лучше остался тут, чем бегать черт знает где.
Я: - Ладно, мир. - согласился я. - Домой идешь?
H-Dmitrii-upWork-fun
Дмитрий: pos - Конечноо! - замахал тот руками, - Теперь - только туда! Клянусь!
Я: musDaysWork Я махнул ему рукой, и мы разошлись.
H-Clear-0-0
Я: Веселый парень. И вроде как добрый... Уж посимпатичнее моего соеда! Я поежился. От того было как-то не по себе. Уж не знаю за что, но я его невзлюбил!
Я: Вечер! Небо слегка прояснилось. Но все еще было затянуто кучевыми, темными облаками... Вообще-то, красиво, блин! Не часто такая погода днем.
Кто-то: - Простите?...
Я: Я обернулся. М? Знакомое лицо...
H-Olga-upWork-simple
Оля: - Здравствуйте... Не помните меня? Я - Оля, работаю здесь же.
q Я: Говоря это всё, она в основном смотрела в сторону, периодически ёрзая.
var 0 R Туалет ищете?.. R nf 08zSo
var 1 R Туалет ищете?.. R nf 08zSo
var 1 R Да, что такое? R nf 08zQuest
var 2 R Туалет ищете?.. R nf 08zSo
var 2 R Да, что такое? R nf 08zQuest
var 2 R Оля?.. R nf 08zOlgaSo