Я: Ладно... В любом случае, я свободен. Во всех смыслах... Так ничего мне не мешает ей помочь в этом пустяковом деле.
Я: - Эм... Оля! Верно? - я пошел следом за ней.
H-Olga-upWork-udiv
Ольга: ....?
Я: - Пойдем, поищем вместе. Есть идеи...
Я: Кажется, она немного повеселела. Тоже мне. Подумаешь, великое событие. Поиски того, кто любит нагружать тебя дополнительной работой.
H-Olga-upWork-simple
Ольга: pos - Хорошо.. Ладно. Что за идеи?
Я: Она все еще большую часть диалога смотрела в сторону. Хм, а вдруг она тоже странная?.. Вышла бы прекрасная парочка!
Я: Хаа-хаа-хаа! Хлоп-хлоп-хлоп... Всем спасибо.
Я: - Они должны быть в одном из пары мест. Обычно именно там их вижу. Идем!
H-Clear-0-0
Я: И я потопал вперед, слыша ее шаги за спиной.
Я: Темнело. Тучи что, снова начали собираться в кучу? Тучи-в-кучи. Очередной каламбур... То-то будет весело, если польет холодный ливень!
Я: f24 fonListsShoroh В главном зале никого не оказалось... Как и на заднем дворе. Я был почти уверен, что встречу там хоть кого-нибудь...
Я: Оставалась пара мест. Теперь уже на самом деле - пара. Мы поднялись на второй этаж здания. Я заглянул в Зал Собраний. Пусто.
Я: - Чтож! Осталось всего одно место. - с некоторым сомнением произнес я.
H-Olga-upWork-simple
Ольга: - Угу...
H-Clear-0-0
Я: f25 fonListsShoroh Мы прошли по тёмному коридору к кабинету директора компании. Не может же быть, что все они слиняли раньше нас домой?
Я: Подергал ручку двери - открыто! Мы вошли внутрь.
Я: НИКОГО?! Тогда какого....
Я: (щелк!)
Я: ........
Ольга: ........
Я: - Писец.
H-Olga-upWork-sad
Ольга: - Оооу....
H-Clear-0-0
Я: musAutorsTheme f26 Дверь закрылась. Судя по всему, она была не плотно закрыта изначально.
Я: Зато теперь я исправил эту оплошность.
Я: Она больше не открывалась. Я впустую потратил еще минуту, пытаясь толкать и крутить все, что можно было на ней.
Я: Ольга стояла в растерянности, озираясь вокруг.
Я: - Мда. Мы никого не нашли, еще и попали в ловушку! - сообщил я ей наконец.
Я: Прозвучало неожиданно гордо как-то... Я в своём репертуаре. С таким талантом идти только в спасатели.
H-Olga-upWork-udiv
Ольга: - Может окно?..
Я: Я подошел к окну. Вау... А отсюда не плохой вид. Хорошее место для директора.
Я: Очевидно, те, кто строил эту комнату, не рассчитывали на спасение руководства во время ЧП.
Я: Окно было неоткрываемым. Вообще. Глухо.
Я: Вот так! Работаешь-работает, командуешь всеми дни напролет, а потом пожар и вешайся!
H-Olga-upWork-sad
Ольга: - Ммм....
Я: - Ладно, - попробовал я успокоить ее (или себя...), - Телефон-то тут наверняка рабочий. Позвоню сейчас, и нет проблем.
Я: .....
H-Clear-0-0
Я: Я набрал номер первого зама, что нашел на стене, в рамке с важными телефонами. Гудки. Никто не берет трубку. Ладно.
Я: Попробовал вспомнить хоть один номер знакомых.
Я: К несчастью - я один из тех, кто не запоминает номера сотовых, зная, что те всегда хранятся в телефонной книге.
Я: Как жаль, что мой сотовый уже несколько часов как сел. Да, зарядного устройства здесь тоже не оказалось. Смешно.
Я: - Извини... Кажется, мы застряли.
H-Olga-upWork-simple
Ольга: .....
Я: Вот баран! Ну и как угораздило? эх.... Настроение было испорчено. Что же это такое?
Я: Я сел на кресло директора и задумался...
H-Clear-0-0
Я: Ольга подошла к окну. О чем она думала, было не ясно... Так прошло минуты три.
Я: Я невольно, пока размышлял над ситуацией, поймал себя на мысли, что смотрю на неё.
Я: Через пару секунд чуть не вздрогнул, когда понял, что она видит меня в отражении. Надеюсь, мне удалось сделать вид, что всё так и было задумано...
H-Olga-upWork-simple
Ольга: - Я не знаю твоего имени...
Я: Прямо и без заминок. Вот как?..
Я: ... userNickName
H-Olga-upWork-simple
Ольга: .....
Я: - Слушай. А зачем, собственно, ты искала их?
Ольга: - Отгул хотела взять...
Я: - М. Ну ясно. Выходные же.
Ольга: - Да. Выходные.
Я: - Круто. Что, на следующую неделю?
H-Olga-upWork-simple
Ольга: - Да...
Я: Ясное дело - она не из разговорчивых. Не очень то легко общаться с такими людьми!
Я: То ли дело я. Хотя, что я? Тоже сижу молчу... Надо бы развеять обстановку.
Я: Хотя бы наконец пойму, не злится ли она на меня за все это.
Я: - Вот как-то я тоже так попался! Вошел без спроса в папин кабинет, закрыл дверь, чтобы не заметили.
Я: - А оказалось, она открывается только с ключом. Правда мне тогда было.. лет шесть-семь..
Я: - И было это у меня дома... и окно было открытым...
Ольга: ....
Я: Получилось не очень. Надо попробовать еще. Подойдем к проблеме с другой стороны.
Я: - Давно тут работаешь?
H-Olga-upWork-simple
Ольга: - Нет...
Я: - А кем?
Я: Оля отошла от окна и присела на стол. Руки ее были сложены на груди. Точнее, под ней...
Я: Короче говоря, грудь ее от этого стала казаться больше... Мне стало не по себе.
Я: Конечно, я не из тех, кто пялится на сиськи по сторонам, но тут уже не заметить было трудно.
H-Olga-upWork-sit
Ольга: - Я - ведущий курьеской линии. Расписания и графики. Отчеты...
Я: - Ам... ясно... - теперь уже я отвел взгляд в сторону. - Значит, контроллируешь мою работу..
Я: Вот так дела. Выходит, я заперся в кабинете директора, на ночь глядя, с моей, можно сказать, начальницей?
Я: Ситуация все интересней. Ну же! Время для очередной хохмы! Давай, издай чтоли какой-нибудь неприличный звук!
H-Olga-upWork-simple
Ольга: - .... уже скоро ночь.
Я: - Да. - подтвердил я. Удивительное замечание. Ну да ладно... Она по крайней мере сама что-то сказала.
Я: - Торопишься домой?
H-Olga-upWork-simple
Ольга: - Да нет...
Я: - Почему нет? Дома не лучше, чем здесь? Или так любишь свою работу?
Ольга: - Здесь лучше.
Я: Ну ясно. Чтож, узнал еще кое-что о своей новой старой знакомой...
Я: Впрочем, раз уж она здесь недавно...
H-Olga-upWork-udiv
Ольга: - Как долго мы будем здесь?..
Я: - Понятное дело - пока нас кто-то не вытащит. Делать нечего.
H-Olga-upWork-udiv
Ольга: - м.. 
Я: Еще пол-минуты мы сидели в тишине. Я делал вид, что изучаю арсенал канцелярии на столе.
Я: "Делал вид" - потому, что, тем временем успел изучить её длинное тёмное платье, что-то вроде колготок и туфли.
Я: Обычно как-то не обращаю внимание на такие вещи...
Я: Говорят, по одежде можно оценить человека. А разве не по богатству внутреннего мира?
Я: Я подумал о своем гардеробе...
H-Olga-upWork-simple
Ольга: - Наверное, нужно идти...
Я: - Куда идти-то? В каком смысле?
H-Olga-upWork-udiv
Ольга: - Ведь телефон... Я позвоню.
Я: Она, под моим удивленным взглядом, подняла трубку и набрала какой-то номер.
Я: Обалдеть. Это что значит?.. Все это время она могла позвонить "кому-то"? А к чему было это все?
Ольга: - Привет... это я. Да... У меня тут.. проблема. Угу... В кабинете директора... застряла. Да... м...
H-Clear-0-0
Я: Она положла трубку. Мы снова замолчали. Точнее она молчала, судя по всему во всех смыслах. У меня же в голове крутилаось пол-сотни вопросов.
Я: Даже не знал, что тут сказать. Наверное, проще спросить как есть? Прямо?
Я: - Слушай. А почему ты раньше не позвонила?
Я: Она снова присела на край стола, на этот раз оперевшись руками на край.
H-Olga-upWork-sit
Ольга: - Не знаю...
Я: Такая вот история! Спустя пять-десять минут мы услышали шаги. Дверь открылась, мы вышли.
H-Clear-0-0
Я: musThemeStreet Это был сторож, видимо. Хотя он и был несколько удивлен происходящим, я попытался как мог объяснить случившееся.
Я: fonRainGrown2 Оли уже небыло видно. Ушла.
Я: Наконец, и я отправился домой. Совсем стемнело. С неба начал капать дождь... Бр-р-р! Похолодало. Нужно спешить...
Я: Как-то я в последнее время перестал любить такую погоду. По телу то и дело пробегала дрожь.
nf 09SatS