Кто-то: musWarnTrouble f01 - ...не надо.
Кто-то: - У тебя нет выбора...
Кто-то: fonTrouble (шорох)
Кто-то: - Как ты...
Кто-то: (неразборчивые странные голоса)
Я: f00 ......
Я: musThemeHome Уф.. в глазах поплыло. Что это было?!
Я: В голове за секунду промелькнула пара десятков картинок. Опять начинается...
Я: Странно, как же до боли всё это было знакомо. А теперь не могу ничего вспомнить.
Я: f06 Я вернулся домой. В двери был листочек бумаги.
Я: Телеграмма. Должно быть, от брата.
Я: "Буду завтра утром! Ня =^_^="
Я: ......
Я: Круто. Братец приехать собрался, а я узнаю за десяток часов до этого?
Я: Ладно. Хотя и неожиданно, может хоть что интересное придумаем на выходные.
Я: А-а-а-ф! Теперь пора в душ и баиньки! В такую погоду хоть спится лучше.
Я: ......
Я: f09 Прошло около часа как я заснул. Но вдруг проснулся и мог понять, что не так? Вроде желание спать было, но...
Я: Я лежал, невольно вслушиваясь в тихий шум улицы за окнами. Один звук явно был более отчетливым, и я понимал это всё яснее.
Я: fonDryPalms Кто-то шуршал во дворе листьями? Или ленивый дворник подметает тратуар?
Я: Под моей калиткой. В 2 часа ночи.. Может ему было лень идти домой и он решил прибраться на завтра заранее!
Я: Не смотря на все старания - подобные отмазки не прокатили. Я четко понимал, что слышу нечто постороннее.
Я: musWarnTrouble И находился источник этого звука прямо за моим окном.
Я: Не успел я прочувствовать этот самый факт, как едва не подскочил от тихого, но очень четкого удара по стеклу.
Я: Будто пальцем... Желание спать уже прошло. Включились инстинкты выживания. Нужно вооружиться!
Я: Я осторожно выполз из-под одеяла, натянул носки, майку, приоткрыл дверь из комнаты и на цыпочках покрался к кухне.
Я: Здесь на стенде хранились ножи. Выбрал самый подходящий из них для подобных случаев, я подошел к выходу.
Я: Тишина... По крайней мере отсюда ничего слышно небыло.
Я: Сзади заработал холодильник. Я снова вздрогнул и выругался. Мать его а.. Нужно проверить уже. Не иначе, всё же - это моё не в меру больное воображение.
Я: В конце-концов, быть может Мишка приехал раньше, чем думал и стесняется войти, разбудить меня? Я приоткрыл входную дверь...
Я: .......
Я: f30 fonEmpty Двор был окутан мягким светом луны. Слишком мягким.. Если честно - я не видел ни хрена!
Я: Полнолуние обычно казалось мне завораживающим, чем-то особенным. Сейчас же это лишь добавляло таинственности.
Я: Я видел кусты у забора, свой велосипед у стены...
Я: И чей-то силует у дерева в углу.
Я: f31 Этот кто-то явно стоял на месте и смотрел на меня.
Я: Я одновременно начал размышлять на две темы: кто набрался наглости влезть сюда ночью и шастать без приглашения, и о том, что этот некто явно ниже меня,.. возможно ли, что это была 'она'?
Я: Здесь я немного смутился. Если это человек, мало ли, и правда девушка?..
Я: - Эй.. - тихо позвал я дерево, - Кто там!
Я: Далее произошло то, чего, как говорится, но факт - я не мог ожидать!
Я: 'Девушка' подскочила на месте, практически без шума перемахнула через забор и скрылась.
Я: f32 Я несколько секунд стоял молча в лёгком оцепенении, сжимая нож в руке, вслушиваясь в каждый шорох.
Я: Но нет, больше ничего непонятного там не происходило.
Я: Что же дальше? Как ни в чем не бывало лечь спать? Ждать во дворе с ножом? Бежать, искать её?
Я: musThemeHome f33 Я поставил чайник. Хорошо, что завтра не надо на работу! Выпил кружку кофе...
Я: dt 27.08(суб) В течении еще пары часов я периодически выглядывал во двор, но никого больше не обнаружил.
Я: Как только рассвело, и нервы успокоились, я подошел наконец осмотреть 'место преступления'.
Я: Вот уж не зря. Что бы тут не творилось - эта девушка явно потеряла один из своих причиндалов!
Я: f34 Это была алая лента. Довольно узкая. Возможно, подвязка для хвостиков? Кто знает...
Я: Я подобрал трофей и вернулся в дом. Скоро приедет брат. Я же хотел спать как никогда. Плохо...
Я: Я тяжело переношу отсутствие сна. Есть люди, что могут не спать сутками и работать по нескольку смен.
Я: Я не могу. Настроение ни к черту! Тревожное состояние и ненависть ко всему вокруг. Уф..
Я: f33 Мишка приехал, как и предполагалось, спустя час. Я старался подготовиться к его приезду как мог.
Я: Мы давно не виделись, с прошлого лета, наверное.. Впрочем, здесь я так же не мог вспомнить многих обрывков.
Я: Я заметил, что тот заметно подрос с последней встречи.
Я: - Раскладывайся, - я махнул ему рукой на кровать, - Потом разберем твои вещи.. Рассказывай, что как?
H-Mishka-everyday-simple
Мишка: - Я закончил пятый класс. - похвастался он, делая вид, что для него это сущий пустяк.
Я: - И как? Взрослый уже? - посочувствовал я. Надо ж поддержать человека, на год ближе к смерти стал..
H-Mishka-everyday-simple
Мишка: - У меня уже девушка есть!
Я: - Да ладно. Прям настоящая вся такая, с сиськами? - ну вот не мог я удержаться! Люблю тонкий юмор.
H-Mishka-everyday-zlo
Я: Мишка смутился немного: - Обычная девушка... Мы уже пол года встречаемся.
Я: Еще час мы проговорили про его девушку, жизнь в деревне, где он жил и прочей чепухе. Это не так важно.
Я: Наконец, я упал на подушку и, дав брату пару советов на тему 'Если во дворе он обнаружит еще одну девушку, без ленточки - не брать её себе', уснул.
H-Clear-0-0
Я: musThenStart f00 ..... не знаю. Может быть тревожная ночь на меня повлияла. Может поправляться начал.
Я: Но кошмары на этот раз обошли меня стороной.
Я: На самом деле, я даже не мог вспомнить что мне снилось. Но, учитывая стандартный вариант, это не плохо.
Я: Ближе к вечеру, когда я продрал наконец свои прекрасные глаза, мы с Мишкой отправились в гипермаркет.
Я: Тот самый, что рядом с работой. Я решил наконец расстаться со своей мелочью, да и он привез с собой немного своих сбережений.
Я: Солнце уже садилось, но еще было тепло. Я быстро пришел в себя. Настроение улучшилось.
Я: f35 Вот и гипер! Мишка убежал куда-то вглубь рядов, я же зачем-то остался разглядывать всё подряд.
Я: Что сегодня? Придет ли таинственная незнакомка снова? Заметила ли она пропажу, но самое важное не это.
Я: Почему она вообще там была и сбежала.. таким фантастическим образом?! Вот каким был главный вопрос.
Я: Ответа пока я найти на него не мог. Поживём - умрём.. когда-то. Но прежде увидим, что будет дальше!
Я: Пока я шел по ряду, уставившись на полку, потерял контроль за окружением и врезался во что-то.
Я: Балин.. Снова косячу, эхе-хе. Упс..
Я: Я налетел на пару девушек. Те удивленно смотрели на меня. То ли потому, что я так же молча стоял и пялился на них, то ли еще что, я наконец опомнился.
q Я: М.. Я их даже не заметил. Но так ли я виноват, чтобы извиняться? Голова была забита более важными мыслями...
var 0 R - Не стойте на дороге, а? R nf 09z0GipMZ
var 0 R - Ой, простите меня... R nf 09z0GipMD