Я: - Ох, простите... Замечтался, наверное... - заизвинялся я. Одна из девушек, с черными волосами и прической 'под зайчика', выглядела напуганной.
H-Kuro-everyday-fear
Я: Она сжала руки в замок и, прижав их в губам, смотрела в пол, не шевелясь. Я заволновался. Ведь влетел именно в нее.
Я: - Эм.. я тебя сильно?.. ты чего? - решил поинтересоваться я у нее. Однако ответила подруга - девушка по-выше.
H-Maria-everyday-sad
Мария: - Она неразговорчивая! Ничего с ней, в порядке!
Я: Она взяла её за руку и потянула было прочь, но тут, очень вовремя, подлетел Мишка. Прямо из-за угла напротив.
H-Kuro-everyday-simple
Я: На этот раз досталось второй. Как бы там нибыло, на лице черноволосой появилась едва сдерживаемая улыбка.
Я: - Миша, ё-моё.. - я снова начал извиняться перед немного опешившей от происходящего второй девушкой.
H-Maria-everyday-zlo
Мария: - Сколько вас здесь?.. Боже.. зашибут же!
Я: - Простити-простите, это брат - Мишка, больше никого нет, честно! - пообещал я.
Мария: pos - Ах! Ужас какой... - она надула губки и отвернулась. Смешно как вышло..
H-Mishka-everyday-udiv
Мишка: - А? Что?..
Я: Он озирался, не понимая, что происходит. Затем вдруг подбежал к девушкам и принялся расспрашивать.
H-Mishka-everyday-fun
Мишка: - О, вы его подруги? А я его брат - Мишка, приятно познакомиться! Вы чего купить пришли? Вы подруги или сестры?
H-Maria-everyday-zlo
Мария: pos - э-э, что? Я.. мы вообще просто мимо...
Я: Черноволосая, которая 'неразговорчивая', нежданно перебила её:
H-Kuro-everyday-simple
Куро: pos - Я - Куро, и мы с Марией подруги... вот.. - было похоже, что она не любитель диалогов с незнакомцами, но сейчас старалась это скрыть. Почему?.. Наверняка, Мишкино обаяние взяло вверх!
Куро: pos - А тебя.. как зовут?..
Я: Я молча наблюдал над неожиданно разворачивающейся передо мной сценой знакомств. При чем, похоже, с моей подачи..
Я: Куро? Мария ладно, но что за имя - Куро?.. хм.. Мишка же, тем временем, уже перезнакомился вдоволь и подошел ко мне.
Я: - У тебя же девушка вроде была? - напомнил я тихо.
H-Mishka-everyday-fun
Мишка: - Ну и что?! Я же с ними не дружить собрался! - он даже ни секунды не сомневался. 'Дружить' - это школьное понятие всё еще живо? Какая прелесть..
Я: - М, ну что, выведал всё, что хотел? Я вообще их впервые вижу. Кстати говоря.
H-Mishka-everyday-udiv
Мишка: - Да?!.. Я думал.. а...
Я: Кажется, до него начала доходить реальная картина происходящего, судя по глупой улыбке, расползающейся по его лицу.
Я: - Мда, а с девушками ты и правда ладишь не слабо! - сделал я типа комплимент. Это и правда было немного неожиданно.
H-Mishka-everyday-fun
Я: Я как-то, в отношении с девушками, более.. спокойный что ли. Уважаю их личное пространство, типа того.
Я: Говорят, в этом хорошего мало. Но так уже получается.. А он же, напротив. Я бы так не смог.
Я: Пока я заполнял свою корзину тем, что, по моему мнению, было достойно быть купленным на мой остаток от прошлой зарплаты - Мишка носился по гипермаркету.
H-Clear-0-0
Я: Он давно уже набрал себе всякого чего-то своего и теперь помогал искать это своим новым подругам.
Я: Я вздохнул. Даже стало немного завидно.. Да что там немного! Это было круто. И надо было уходить.
nf 09z1GiperMCassa