Я: Вот это да, я всеж решился..
H-Ann-everyday-simple
Аня: - Хах, да, пожалуй! Тоже ходишь сюда?
Я: - Самое близкое место.. эм.. ну, в смысле, большой такой же магазин типа.. Не то чтобы у вас плохо было.. Не подумай..
Я: Аня улыбалась. Я её рассмешил? Ну хоть так.
H-Ann-everyday-fun
Аня: - Ладно тебе, я ведь тоже тут. Понятно, что наш ларек не сравнится с подобным.. Сама всё здесь беру.
Я: - Ясно.. Ну, да, да..
Я: Идиот. Тут подошла её очередь, затем моя. Когда мы с Мишкой пробили все покупки, я заметил, что Аня еще не ушла. Она стояла у столика, перебирая свои пакеты.
Я: Когда мы подошли ближе - снова бросила на меня взгляд.
H-Ann-everyday-simple
Аня: - О? Так ты не один?..
Я: - Это Миша, брат. - кивнул я в его сторону. - В гости приехал просто.
H-Ann-everyday-fun
Аня: pos - Ну, до встречи!
Я: - Угу, ладно. - надо же. Вроде ничего особенного, как-то всё просто произошло, но я чувствовал теперь, буд-то мы с Аней стали.. товарищами чтоли?
H-Clear-0-0
Я: В любом случае, значит теперь я могу просто спросить её при встрече о чем-то.. скажем, 'А у тебя тоже есть брат или сестра?'.
Я: Если подумать.. Если уж пользоваться шансом на все сто..
Я: Я снова повернулся к ней.
Я: - Слушай, ты случаем не через площадь идешь? Мы вот в том направлении..
H-Ann-everyday-simple
Аня: ?.... Я? Ам.. да, да, вообще-то мне тоже.. в ту сторону. Предлагаешь пойти с вами?
Я: Она продолжала веселиться.
Я: f13 Нельзя не сказать тут, мое настроение тоже стало по-лучше. Мы вышли из гипера и отправились домой. Мишка конечно сразу шепотом поинтересовался:
H-Mishka-everyday-udiv
Мишка: - А она кто? Это - твоя подруга?
Я: - Да нет.. - замялся я, - Это просто.. знакомая. Мы иногда видимся.
H-Mishka-everyday-fun
Мишка: - А-а-а-а, она симпатичная, да?
Я: Он тоже не прекращал лыбиться. Что за бабник растет?.. Симпатичная. Аня мне кажется симпатичной?
H-Clear-0-0
Я: Пока я раздумывал над этой темой, и о 'избитых' нами случайно двух других девушках, улица сменялась улицей.
Я: - Ты ведь недавно начала работать? Я тебя раньше не видел в ларьке.. - пытался найти тему для беседы я.
H-Ann-everyday-simple
Аня: - Верно.. Я недавно перебралась сюда. Много чего было. А здесь предложили подработку, мне сейчас это в самый раз. Как-то так и вышло.. А что касается тебя?
Я: Я в общих чертах попробовал описать свою жизнь.. Кое-что пропустив, на подобие пробуждения в больнице или кошмаров по ночам, конечно..
H-Clear-0-0
Я: f17 Вот и парк опять. Мишка приостановился, глядя в ту сторону. Я остановился следом.
H-Mishka-everyday-fun
Мишка: - О, это ведь тот самый! Может заглянем?!
Я: Да, тот самый парк... Он раньше часто ходил сюда с предками. Еще ребенком днями носился там по тропинкам, искал белок.
H-Clear-0-0
Я: Что поделать, дом рядом, вроде никаких планов больше нет. У меня небыло причин отказываться.. Или были?
Мишка: - Ну что? Пошли, пошли?!
Аня: - Если хотите, идите. Мне уже не далеко. - ответила Анна, равнодушно глядя в сторону.
q Я: - Уф, ну, что тебе сказать..
var 0 R - Попрощаться с Аней, погулять с братом. R nf 10GoPWMis
var 0 R - Отпустить Мишку одного, проводить Анну. R nf 10GoWA
var 1 R - Попрощаться с Аней, погулять с братом. R nf 10GoPWMis
var 1 R - Отпустить Мишку одного, проводить Анну. R nf 10GoWA