Я: fonDryPalms В итоге, я и Мишка свернули вновь в тот самый парк.  Аня же отправилась дальше. В любом случае, я знал теперь, что она живет где-то в этом же районе.
Мишка: pos - Ну, я погнал?! - энергия, судя по всему, у него бесконечная. Не иначе, питается одними сникерсами и редбулом дома.
Я: - Да, давай.. - махнул я рукой.
Я: Он сразу унесся проверять старые места. Я же застрял у лавочек на центральной аллее. Было неожиданное.. необычное состояние.
Я: Скажем так - появились новые мысли и чувства, чтоли. Вот например - Аня.
Я: Что я о ней думаю? Мы с ней уже узнаем дрг друга в городе. Вполне можем завести разговор. Можно подружиться.
Я: Что дальше? Я не бабник.. Не владею всякими трюками и прочим.. чем там пользуются подобные.. личности.
Я: А ведь девушке нужен сильный, крутой альфа-самец! Надо быть мужиком и всё такое. Уф..
Я: А что касается тех? Девушки из маркета. Правильно ли я поступил?.. Может стоило подружиться с кем-то из них?
Я: И почему мне вдруг вообще приспичило с кем-то дружить?! Откуда всё это? Черт.. ведь жил же спокойно..
Я: Тут я понял. Аня казалась мне уже знакомой.. Проблема в том, что и остальных, кого я уже видел рядом.. Я помнил их всех. Всё это было.. уже случалось раньше..
Я: Что? Как?.. голова закружилась...
Я: f00 fonTrouble Так, нужно закрыть глаза и лучше присесть. Спокойно. Я не могу вспомнить, но явно что-то промелькнуло.
Я: Аня говорила что-то.. улыбалась? Когда? Я не помню.
Я: И те двое.. Мария? И.. как же её...
Я: fonEmpty Мысли в голове начали путаться. Я не мог уже понять как вообще попал в эти мысли. О чем это я?..
Я: Ах да, познакомиться ли мне с кем-то наконец? Так что, если бы, скажем, мне предоставился выбор - с кем подружиться - кто бы это был?
q Я: В любом случае, одна из них точно мне нравится больше?..
var 0 R Размышлять... R nf 10NoOneLikesMe
var 1 R Аня. R nf 10LikeAnMCse
var 1 R Оля. R nf 10LikeOlMCse
var 2 R Аня. R nf 10LikeAnMCse
var 2 R Оля. R nf 10LikeOlMCse
var 2 R Мария. R nf 10LikeMaMCse
var 2 R Куро. R nf 10LikeKuMCse