Я: Я побрел дальше в сторону дома.
Я: f06 musWarnTrouble Что-то было не так. Подойдя к калитке, я понял, что кто-то только что сбежал с другой стороны.
Я: Кто-то был во дворе. На том же месте. Она? Искала ленту? Скорее всего.
Я: Что же за бред! Если это человек, разумное создание, способное завязать себе ленточку, почему бы ему просто не спросить меня?
Я: Нездоровый шпионаж.. Чтож, видимо, не так уж сильно нужно!
Я: Я вошел в дом, но не успел закрыть дверь.. Дверь не поддавалась. Что-то мешало. Я оглянулся...
Я: ......
Я: Из-за двери, с той стороны, тянулась рука. Кто-то схватил ее и не давал закрыть.
Я: Слава богам, рука была вполне человеческая, кроме того - меньше моей по размеру и.. точно женская!
Я: Спустя пару секунд, после того, как я отпустил дверь и отошел на шаг - в проеме показалось взволнованное лицо.. девушки, довольно необычного вида.
H-Oksana-everyday-udiv
Кто-то: - Ты...
Я: Я молча, не без удивления, смотрел, как она рассерженно пытается выдавить из себя фразу.
Кто-то: - Ты забрал?!
Я: - Ты кто?..
H-Oksana-everyday-zlo
Кто-то: - Кто я?! Оксана - моё имя для тебя! Отдай! Ты не имеешь права!
Я: Я сделал лицо кирпичем и равнодушно попытался объяснить ей, что она находится на чужой территории, без спроса и так далее и...
Я: И через секунду я, непонятно как, оказался на полу. Едва я успел проанализировать что, собственно, случилось - девушка в розовых тонах оказалась сверху.
Я: При чем, надо отметить, я потерял способность управлять своими конечностями. Не то чтобы она умело блокировала мои движения.. Как мне казалось позже - я просто об этом забыл.
Я: Она прыгнула на меня, схватила за воротник и грозно повторила:
H-Oksana-everyday-sitzlo
Оксана: - Верни! Хуже будет.
Я: Было уже не лучшее время для гордости и сопротивлений.
Я: - Там она.. Если ты про ленту.. На столе, в кухне!
H-Clear-0-0
Я: Девушка подорвалась и исчезла в направлении кухни, куда я указал её кивком головы. Мне наконец удалось подняться.
Я: Из кухни послышался короткий визг. Я медленно заглянул туда.
Оксана: - Это.. с вареной сгущенкой, да? Правда они? Ум..
Я: Моё сознание уже перешло ту границу, когда ещё пытаешься логически выстраивать происходящее, потому я просто ответил:
Я: - Да, это они. - девушка растерянно прижимала пакет с несколькими оставшимися круассанами со сгущенкой, что Мишка привез с собой. Очевидно, они были тут же, на столе.
H-Oksana-everyday-happy
Оксана: f33 - Люблю-люблю-люблю... Люблю-люблю...
Я: Тут она, кажется, пришла немного в себя, заметив, что я стою и наблюдаю за ней, она покраснела и снова оскалилась.
H-Oksana-everyday-zlo
Оксана: - И ничего, не прощу что взял моё! Это, знаешь... Еще и ты... Почему именно ты!
Я: - Погоди, погоди-ка! - наконец поднял я голос, - Хочешь сказать, я выкрал твою ленту, нагло и без спросу, и ты тут не при чем? Не пробиралась и не следила за мной ночью? Не нарушила сама никаких правил и мне не стоит звонить в полицию?
Я: Девушка притихла. Она не на шутку задумалась, не теряя особо своего грозного выражения лица. Но, наконец, немного поутихла:
H-Oksana-everyday-shame
Оксана: - Ладно, еще рано.. Я забуду про твое воровство! ..если ты позволишь мне забрать это! - она показала мне пакет с круассанчиками.
Я: - Деточка, ты не лопне... - начал я, но осекся, увидев, что выражение её лица снова начало меняться в неблагоприятную для меня сторону. - А, бери.. И топай отсюда.
H-Clear-0-0
Я: Она осторожно прижала пакетик к груди, показала мне язык и бросилась к двери. Напрасно мне не пришло в голову все же уточнить, какого хрена она тут делала. Но уже было поздно..
Я: Главное, что это не маньяк-убийца, и я, вроде как, не нахожусь в смертельной опасности! Можно было вздохнуть спокойно. Даже не смотря на всё это странное нападение. Вот же дети пошли!
Я: С другой стороны. Меня трясло. Неужели я так разволновался? Или же, проблема была не в этом?
Я: Теперь, когда всё успокоилось, я заметил, что мои конечности всё еще не очень хорошо меня слушаются. На коже появились мелкие розовые линии, будто порезы от травы? Что за..
Я: f07 Время шло, а Мишки всё небыло видно. Я начал нервничать. Как-никак, пока он здесь - мне за него отвечать!
Я: Прошло пол часа. Я вышел на улицу - никого. Балин... придётся топать, искать его. Вдали показался парк.
Я: Едва я приблизился, послышался знакомый голос. Он был там не один? Снова подругу нашел себе или..
logic