Я: fonDryPalms Да, как бы там ни было - я не мог оставить маленькую девочку ночью в парке одну.
Я: Она была.. не знаю. Мне было не безразлично, что с ней может случиться. Как-то так.
Я: Хотя, никуда больше сегодня идти совершенно не хотелось, в голову пришла идея.
Я: - Мишка, одолжишь мне пару сотен? На недельку, максимум.
Я: Мишка, поняв, что я придумал, сразу согласился. Причем даже без отдачи. Он был весь - за! Ухажер века, блин.
Я: - Идем, - махнул я рукой девушке, - пока идем домой, позвоню, отправим тебя домой на такси. Нефиг тут лазить в такое время!
Куро: - Н.. Но, ведь.. Я сама.. - начала было она, но Мишка подлетел сзади и принялся её подталкивать.
Мишка: - Пойдем! Не бойся! Ты же сама сказала, что страшно ходить ночью по улицам!
Я: f43 Куро покрснела снова, но, постепенно, поддалась и пошла следом. Я набрал номер такси.
Я: - Почему же никто тебя не встречает? - поинтересовался я наконец. - Ведь родители должны были следить?
Куро: pos - Да нет же.. просто так.. я сказала, что скоро приду, а потом меня задержали. - объясняла она.
Куро: - И они, наверное, думают, что я уже почти дома. Обычно я так.. не задерживалась.
Я: - Ясн.. И как далеко тебе добираться отсюда?
Куро: - Я живу.. несколько кварталов.. там.. за площадь и туда еще.. около получаса, наверное.
Я: Мда, понятное волнение для маленького существа, еще и на столько милого.. кхм! В смысле, ночью, пол часа по тем местам, здесь, рядом с парком еще более-менее нормально..
Я: Там же, на той стороне, дороги по-меньше и освещения тоже не так много. Хорошо, что мы её встретили.
Я: fonEveningForest Так мы добрались до нашего дома. Мишка попрощался и зашел внутрь, пожелав занять ванную раньше меня. Я же остался наедине с девушкой, в ожидании такси.
Куро: - Я.. потом отдам, сколько нужно.. за это..
Я: - Ой, всё. - ответил я, отмахнувшись. - Мишка вон был на твоей стороне, вот я и решил.. просто помочь. Мелочь.
Куро: - Я не.. мелочь.. - обиженно ответила она, уставившись в землю.
Я: Пару секунд я осмысливал диалог, потом расхохотался. Она и правда была милее всех. Ну, здесь было преступлением сказать, что она мне нравилась как девушка.. Но как.. просто, как человек, - она была ангелом!
Я: Рядом с ней я чувствовал себя куда более значимым. Наверное, жалкое зрелище... Но сейчас, казалось, я могу спокойно проявить инициативу, не боясь отказов и грубостей.
Я: Я слегка дотронулся до её макушки, получилось нечто среднее между поглаживанием и подзатыльником, и сказал:
Я: - Не ты - мелочь, балда! Мы с братом мелочь делаем, помогая тебе. - веселья стало больше. Куро тоже начала улыбаться. То, о чем я и говорил...
Куро: pos - А.. ой.. ну, ладно.. Спасибо... - она покраснела еще сильнее, но уже улыбаясь.
Я: Возникла пауза. Странно, но с ней даже это меня никак не напрягало. Кахалось, что всё так и должно быть. Однако.. Нужно же узнать, наконец..
Я: fonNightForest Подъехала машина. Я передал Куро водителю, уточнив адрес, отдал деньги и попрощался. И правда, далековато отсюда. Мне в те края идти минут тридцать, точно. Вряд ли она добралась бы быстрее.
Я: Так же, на всякий случай.. Не знаю, почему, но я решил дать ей свой номер, если что пойдет не так. Она не возразила. Казалось, не знала что ей делать в подобных ситуациях.
Я: Я остался один на улице. Даже прохожие тут были не особо активными. В основном, кто любил ночные прогулки, тусовались ближе к парку или у площади. Но погода была отличной!
Я: Я заметил, что на другой стороне дороги, метрах в пятидесяти, некто стоит, судя по всему, наблюдая за мной. Как долго? Кто это? Или он смотрел не на меня?
Я: lis+ Когда я замер - человек свернул на обочину и растворился. Необычайно ловко получилось. Ладно..
Я: f07 Так прошел очередной день. Следующий - воскресенье! И последний день, когда у меня гостил брат.
nf 12SpASe