Я: Уф... я не могу её тут бросить. Тем более, что она.. почему-то мне хотелось защитить её. Не хотелось бы узнать, что она пропала по дороге домой или еще что.
Я: Да и, к тому же, утешал я себя, мы как ни как - последние, видешвие её сегодня в данный момент!
Я: fonDryPalms - Пойдем! - скомандовал я всем. - Прогуляемся еще немного, доставим тебя домой!
Куро: - Да нет.. я же.. это ничего.. - начала было она, но мы с Мишкой уже вышли на дорогу.
Мишка: - Ну, пошли! Сама ведь говорила, что страшно одной!
Куро: - И ничего я не говорила.. - покраснела она, но пошла следом. - Дурак..
Я: - Веди нас, принцесса! - и че это я так разошелся? Рядом с ней мне было легче, чем с остальными. Чувствовал чебя выше и сильнее чтоли. В любом случае, мне было приятно делать что-то хорошее для неё.
Я: Хотя, что это за чувства? Она, должно быть, совсем мелкая, для чего-то.. О чем я вообще думаю. Защищать девушку, конечно хорошо и помогать ей, но.. было так же и как-то неловко.
Я: f41 'Принцесса' стала совсем красного цвета, но мирно топала рядом, указывая дорогу, бурча:
Куро: - Я не принцесса.. вообще.. и сама бы дошла...
Я: fonRiver Мы пересекли площадь, перешли мостик через реку, начались более тесные и тёмные улочки. Мы с Мишкой обсуждали какую-то ересь, типа что кто зачем покупает и где лучше живется... Куро же не встревала.
Я: Однако, чем дальше мы шли, тем я яснее понимал, что провожать её имело смысл. По этому району я и сам один проходить лишний раз постеснялся бы ночью. Не то чтобы он был каким-то опасным, но сумрачная атмосфера заставляла придумывать разное.
Я: - Как так вышло, что тебя никто не встречает из родственников? - поинтересовался я у неё, оглядывая окружающий пейзаж.
Куро: - Ну.. просто я уже должна была вернуться. Меня задержали.. Наверное, уже беспокоятся.. все..
Я: - Вот как. - чтож, ничего удивительного. Я уж боялся услышать, что у нее нет родителей, а сама она живет с злой мачехой и отчимом-пьяницей, или типа того!
Куро: - Я никогда... так обычно не задерживаюсь.. или редко..
Я: - Ладно, ладно. Так куда нам нужно?
Куро: pos - Мы уже пришли.. почти. Вот тут. Я сама дальше.. Спасибо.
Я: f42 Она слегка поклонилась, по-прежнему и очень мило, краснея и не отпуская рук с груди, и побежала в сторону небольшого двухэтажного домика чуть поодаль. Я услышал голос кого-то из взрослых с той стороны.
Я: Блин, это ведь.. я хотел узнать. Нужно спросить..
Я: - Подожди.. - крикнул я, но тут же понял, что время не самое удачное, и рядом стоял брат.. Что же сказать?
Я: Куро остановилась и смотрела на меня. Надо придумать что-то для.. чтобы.. точно! Я достал из кармана очень кстати забытый там чек из гипермаркета и карандаш.
Я: Как мне повезло, что я забыл выложить и его - просто не описать, это было идеальным решением!
Я: - Вот, - я протянул ей чек. - Это.. мой номер, если.. что-то, опять где-то потеряешься там, или заблудишься..
Я: Черт.. Но она взяла листок из моих рук, даже не сказав ничего вроде 'Сам дурак' или типа того, и снова побежала домой. Мне показалось, что на её лице мелькнуло веселье?.. Должно ыбть, я даже в её глазах выглядел жалко.
Я: fonEveningForest - Ну, чтож, пора и нам домой. - сказал я брату.
Мишка: - Да-а-а, у нее дом по-лучше твоего. - ответил тот. Странно, я ждал подколов на тему листка с телефонным номером.
Я: - Фр.. ну да, дом.. Мне и моего хвататет. - мы повернулись и отправились обратно, правда, на этот раз я решил пойти в обход, через более мирную центральную дорогу.
Я: f30 Таким образом, спустя часа полтора в целом, мы, наконец, добрались домой. Ноги подустали. Счастьем было упасть на стул и перекусить!
Я: Со всеми всё в порядке, пора и о себе позаботиться! Хм.. 
Я: Куро... выходит, я о ней забочусь? Ну, понятно, раз уж поперся провожать её. Подумаю обо всем позже!
Я: f10 Пора ложиться спать! Достаточно на сегодня.
Я: Так прошел очередной день. Следующий - воскресенье! И последний день, когда у меня гостил брат.
nf 12SpASe