Я: - Вы чего? Всерьез из-за носков поссорились? - состроил я снисходительную физиономию.
Мария: - Хах! Всего-лишь! Кто же виноват, что вы ничего и не знаете о культуре!
Я: - А не всё ли равно кому как удобней. Вроде все одеваются как хотят..
Я: fonDryPalms Мария презрительно окинула меня взглядом. Чтож, видно, с ней поладить не удастся. Зря я это затеял!
Мария: - Значит, можно, как хочешь? Так? Можно и вообще без обуви ходить? Может мешок наденешь? А что, вдруг в нём удобней? Какая разница, что о тебе подумают люди, которые на тебя смотрят!
Я: - Типа того, - согласился я. - Мне всё равно, кто там что себе думает... Не жить же ради чужих вкусов.
Я: Мария на секунду замолчала, затем отвернулась.
Мария: - А ты, значит, утверждаешь, что у тебя типа свой вкус есть! И у тебя так правильно.
Я: - Вроде того.. - не нашел что тут ответить я. - Зачем вообще заморачиваться о таких вещах? Захочу и буду ходить вообще без обуви.
Я: Меня плавно начинал бесить этот глупый спор. Вот же, придралась к своей культуре.
Мария: - Знаешь, давай. - вдруг согласилась она. - Давай, снимай.
Я: - Что? ботинки снимать?..
Мария: - Всё снимай! Что хочешь! Посмотрим, как ты пройдешься в таком виде по улицам.
Я: - Не хочу я сейчас ничего снимать! Я просто хотел сказать, что...
Мария: - Не хочешь?! Давай-давай! - она подскочила ко мне и принялась хватать меня за руки.
Мария: - Ну же! Ты ведь не против? Сказал сам - можешь босиком! Докажи!
Я: Я попытался отступить, но она цепко ухватилась за мою одежду. Я решил её оттолкнуть, но она меня не отпустила. Даже наоборот...
Я: Потеряв равновесие, мы покатились в траву. Я изо-всех сил старался как-то смягчить падение или затормозить, но Мария не дала мне особо такой возможности.
Мария: pos - А-а-а-аф! - взвизгнула она.
Я: Ох.. кажется, я ушиб локоть и спину. Хорошо, что трава здесь растет... Но.. Честно говоря, сейчас было не до этого.
Я: Я лежал на спине, в помятой одежде. Мария, схватившись за меня изо всех сил при падении - теперь была сверху. Её одежда так же слегка помялась, не говоря уже, что и я ухватился за нее, не найдя больше ничего.
Я: Теперь мы оба полу-лежали в траве, крепко держа друг друга за руки. Поворот ничего себе так... Она удивленно смотрела на меня.
Мария: - А.. о.. ты не.. - она вскочила как ужаленная и, покраснев, отвернулась и принялась поправлять свой наряд.
Мария: - Надеюсь, ты не сильно ударился! Еще мне с тобой возни не хватало.. - пробурчала она и гордо пошла прочь.
Я: fonEveningForest Я поднялся и тоже привел себя в порядок. Локоть еще побаливал, но это пустяк. Странно как всё обернулось.
Я: Недавно она мне нравилась, потом взбесила, а секунду спустя мы уже лежим чуть ли не в объятиях? Хах.
Я: Но, это же Я! Может, пора привыкнуть, что я вечно встреваю в странные ситуации?..
Я: Марии уже небыло видно, когда я вышел из парка. Теперь пора уже домой, наконец.
Я: f33 Мишка ждал меня у ворот. Я поставил чайник, и мы сели ужинать. С ним я решил не делиться полученными впечатлениями. Было как минимум.. не ловко. Самому бы сначала понять, как это было.
Я: Так прошел очередной день. Следующий - воскресенье! И последний день, когда у меня гостил брат.
nf 12SpASe