Я: f18 - Так ты, значит, считаешь, что все люди должны быть одеты по моде? - продолжил я их тему разговора.
Я: fonDryPalms На самом деле, мне было наплевать на моду или что там еще, просто надеялся через это перевести тему разговора на нечто более нейтральное.
Мария: - Я считаю! Так считает любой уважающий себя человек! Это - культура! А мы вроде бы живем в цивилизованном городе, тем более, сейчас в городском парке!
Я: - Ну да, ну да, ясно. - отвеил я, решив не выражать никаких особо эмоций по этому поводу.
Мария: - А ты? Тоже не считаешь, что люди должны одеваться прилично?
Я: - Нет-нет, - замахал я руками. - Ты, конечно же, права. Носки, без носков, и так далее. Правила приличия всем нужны.
Мария: pos - Вот именно! - она гордо повернулась имедленно пошла по дорожке парка.
Мария: - Это и отличает разумных и культурных людей от нецивилизованных животных. Всегда нужно думать о том, что о тебе скажут люди.
Я: Она обернулась и посмотрела на меня:
Мария: - Ну? Что ты там стоишь? Идем, я тебе расскажу о некоторых правилах, если ты не знаешь.
Я: О, какое милое одолжение. Как мне этого не хватало! Спасибо тебе, о госпожа! - подумал я, но сам, почему-то, отправился следом...
Я: f44 Она же, тем временем, выпытывала знаю ли я как правильно здороваться, есть, срать и тому подобное.. Я уже начал жалеть о всей этой затее и всерьез подумывал о плане побега, как она сказала:
Мария: - Ты ведь понимаешь, что любая девушка будет впервую очередь смотреть на манеры и стиль молодого человека?
Я: - Эм.. а, ну да, конечно. Стиль и.. наме.. манеры. Я знаю.
Я: Мария очень серьезно посмотрела на меня и продолжила:
Мария: - Например, моя подруга - Куро. Я никогда не позволю ей встречаться с парнем, который не знает даже как принято зевать на публике! Это низко!
Я: - Куро?.. а при чем.. тут она?
Мария: - Ну, это я так, к слову... На случай, если ты на нее глаз положил. Она, знаешь ли, ранимая и нежная! Если тебе придет в голову...
Я: - Да с чего ты вообще это взяла?! - удивился не на шутку я. - Я и не думал о ней.
Мария: - Вот как... - она была разочарована? Что происходит? - Ясно.
Я: - Мне вообще нравится не она...
Мария: - А кто же?
Я: Тут я понял, что совсем не знаю как теперь и что ответить. Но ведь.. именно она мне нравилась еще недавно. Я с ней хотел встретиться, и вот...
Я: Так что же? Может быть, моё желание исполняется? Нужно просто сказать правду, как есть? Это же всего лишь кто мне нравится, ничего такого.. Но она.. Я не ожидал, что она такая 'культурная'!
Я: - Я не знаю, что.. не важн..
Мария: - Ну же! Знаешь, это очень невежливо отказывать леди! Если она тебе не нравится, то кто? Выходит, у тебя есть уже девушка?
Я: - Да нет же! - ладно, я не знаю, что можно еще тут придумывать.. Я конечно мог бы сбежать, но это 'не по жентельменски', или как там.. Было бы позорно теперь на самом деле сделать нечто подобное, а в правде..
Я: Если подумать - что может быть позорным в том, чтобы  сказать правду. Тем более такую невинную.
Я: - Ты.. - тихо ответил я, отведя глаза. Было не ловко смотреть прямо на неё в этот момент.
Я: В ответ лишь тишина. Я наконец взглянул на Марию. Она стояла с широко открытыми глазами на меня, ничего не делая. Мне было и так не по себе! Может теперь по культуре я должен, не знаю, руку ей поцеловать?!
Я: Наконец она плавно повернулась и пошла, как ни в чем ни бывало, дальше.
Мария: pos - Вот.. как..
Я: Не знаю, что еще можно было тут сделать, но она, наконец, остановилась и сказала:
Мария: - Мне нужно идти. Прости, но у меня есть много срочных дел. Так что.. до встречи!
Я: Я молча смотрел, как она убегает прочь. Хм. Я что-то сделал не так? Как это понять...
Я: f43 Я не знал. Я просто отправился домой. В голове метались смешанные мысли и чувства. Но, она ведь меня не послала, не прокляла. Наверное.. надеюсь..
Я: Я поёжился, представив, как она сейчас где-то на рынке у медиума отваливает немалую сумму, чтобы меня переехал камаз. А ведь я же только недавно решил, что она мне нравится! Уж больно как-то быстро.
Я: Как бы там нибыло - со мной по дороге домой ничего ужасного не случилось. Мишка уже грел ужин. Наконец, всё было позади... пока что.
Я: f00 Так прошел очередной день. Следующий - воскресенье! И последний день, когда у меня гостил брат.
nf 12SpASe