Я: - Так.. Что? Снова нужна помощь? - поинтересовался я.
Ольга: - Я? м.. - она пыталась подобрать слова. - Возможно.
Я: - Рассказывай. Что случилось то? - я постарался, как можно более непринужденно, подойти ближе.
Я: Тут я вспомнил о нашей последней встрече и о том, что хотел извиниться.
Я: - Кстати, на счет того.. ну, нашей встречи на работе..
Ольга: - М! - она замотала головой. - Не важно.
Я: - Л.. ладно.. - не важно, значит, ничего серьезного? Ну, пусть так.. - Что тогда?
Я: Оля пошла по дорожке парка. Всюду уже начали включаться фонари. Появился некий.. уют? Романтика?.. Атмосфера стала более мягкой и приятной. Мне тоже стало, почему-то, немного спокойней.
Ольга: - Здесь бываешь часто? - так же спокойно, но задумчиво спросила она наконец.
Я: - Да.. думаю, да. Достаточно часто. А вы?
Ольга: - Ладно.. - она серьезно посмотрела мне в глаза. - Не надо.
Я: Я испугался. Как? Уже супел отчебучить что-то, даже сам не заметил? Что я сделал? Что хватит? Хотя.. и правда, что хватит?..
Ольга: - Сколько мне, по-твоему? - она присела на скамейку с краю аллеи.
Я: - А.. так вот что.. в смысле, наверное, не много..
Ольга: - Вот и перестань. Странно это..
Я: Ясно стало, что её задело моё обращение на 'Вы'. По крайней мере я так понял. Странно, что я вообще её понимал. Интересно, много ли у нее друзей? Кстати, об этом..
Я: - Так.. Ты здесь так поздно. Это связано как-то с тем, что ты не любишь свой дом?
Я: Я плавно приземлился на противоположном краю скамейки, пытаясь уловить её реакцию на происходящее. Оля же как-то странно посмотрела на меня.
Ольга: - Я не.. Не надо.
Я: На этот раз я уже не смог понять, что именно 'не надо'. Пришлось идти в лоб.
Я: - Оля.. Если ты не против.. почему ты здесь тогда? Кажется, не просто потому, что любишь ночные прогулки?
Ольга: - М.. А может быть я маньяк..
Я: Не знаю точно, чего больше во мне вызывалось её словами - удивления или восхищения, но эта девушка точно не была похожа ни по всоему стилю, не по поведению ни на кого другого! оставалось лишь подобрать корректный ответ.
Я: - Да... Точно. Тебе бы это подошло.
Ольга: - Правда? - она всё еще смотрела в сторону, но в последние минуты, я заметил, наши глаза начали встречаться чаще. И я начинал привыкать.
Я: - Я шучу.. - улыбнулся я. Не плохо идет разговор. - Ты не.. не думаю, что ты можешь быть им.
Ольга: - А кто я?
Я: - Ну.. Ты... Не знаю. - я понял, что снова не имею в наличии остроумного или хотя бы гениального ответа на такой вопрос. - Просто.. девушка..
Я: Она улыбнулась. Вот это кадр. Можно чувствовать гордость, типа ачивку прокачал..
Ольга: - Я ищу дом.
Я: - Эм.. дом? Я.. у меня есть место, конечно.. Я живу один, то-есть, обычно один.. Но брат сейчас.. а почему ты ищешь, кстати.. - я запутался. Слишком нестандартно. Нужно привыкнуть. В то же время, я не представлял чего ожидать дальше.
Ольга: - Ты хотел помочь. - она протянула мне листок. На нем был адрес.
Я: - А.. здание? Ты ищешь какой-то конкретно дом?
Ольга: - Конечно.
Я: Я взял листок из её рук. Надо сказать, по телу пробежала мелкая дрожь. Даже не знаю почему.
Я: Вот она, Оля, передо мной, и мы стоим ближе, чем когда-либо ранее... И что за чушь я несу! Мы едва знакомы.. вроде бы.. дом блин..
Я: На листке было написан адрес нашей улицы, хотя номер дома был далековато. Что же там? Не помню.
Я: - Чтож, возможно я представляю где это находится! - объявил я, возвращая ей листок. - Пойдем, чтоли?..
Я: f14 fonEveningForest Вот так, всё еще стараясь выглядеть непринужденно, я повел Олю за собой, оглядываясь в поисках нужного адреса.
Я: Хм.. кажется, по этой стороне, наверное, квартала еще так три. Время есть. Нужно спросить её о чем-нибудь?..
Я: - А что там? Куда ты идешь.
Ольга: - Секрет.
Я: - Секрет? Но ведь я же тебя должен привести?
Ольга: - Не должен...
Я: - Да-да.. Самостоятельная девочка. - буркнул я. Неужели я сам не пойму, когда придем.. А может.. Может быть она идет к своему жениху? Познакомилась впервые и идет в гости.. Вот же идиотом я буду себя чувствовать.
Я: Надо бы быть осторожнее.. Так я решил и выдал:
Я: - Ты идешь к своему парню?
Я: .....
Я: Оля вдруг остановилась и, кажется, удивленно посмотрела на меня.
Ольга: - Парню?
Я: - Ну.. Секрет ведь. Значит, не хочешь говорить. Мало ли.. Я конечно не хочу лезть не свои дела, извини, если что... - попытался отмахаться я.
Ольга: pos - Смешной.
Я: ...Смешной? Так сказала она и пошла дальше. Причем впереди меня. Я уже не знал, ищу я для нее секретный адрес, или она разрешает мне идти рядом.
Ольга: - У тебя нет девушки, да? - вдруг спросила она.
Я: Так. Что происходит? Что мне ответить на это? Как у нее все так просто получается? Ладно..
Я: Наверное, с человеком нужно говорить на его языке..
Я: - Нет, нету. Как-то.. было не до этого, знаешь.. Всё не получалось, дела-дела.. - я фальшиво рассмеялся.
Ольга: pos - Понятно.
Я: Тем временем мы начали видеть похожие номера. Я уже, собственно, был тут и не нужен. Но что-то мешало мне остановиться или попрощаться с ней сейчас. Странное состояние.
Я: Мне вдруг стало жизненно важно узнать. куда же она направлялась. Если не к парню.
Я: Вот мы и на месте. Эм.. Что же это.
Ольга: - Ну, - она повернулась ко мне. - Спасибо.
Я: Было бы за что. Она кивнула и вошла в здание. Я еще несколько секунд стоял и пытался осознать что это всё такое было и как на это реагировать.
Я: Передо мной была самая обычная парикмахерская? Ладно. Чтож, пожалуй, можно возвращаться.
Я: Однако, ходить в парикмахерскую ночью?.. Что здесь не так? Бред какой-то.. Но она была открыта?
Я: Ладно, может она - занятой человек, пришла по записи, последней. И ничего странного, кроме её поведения, здесь нет..
Я: fonEmpty Размышляя так я добрался домой. Мишка уже готовил ужин.
Я: Так прошел очередной день. Следующий - воскресенье! И последний день, когда у меня гостил брат.
nf 12SpASe