Я: f00 dt 28.08(воскр) Этой ночью я увидел несколько иной сон. Это было что-то до боли знакомое, и нестандартное.
Я: f38 fonTrouble Что это? Кладбище? Я буд-то в лесу? Чувство страха, хотя я никого не видел. Что-то было, точно!
Я: Я четко понимал, что сейчас всё кончится. Нужно было что-то сделать. Но что...
Я: f39 Стало тяжело двигаться. Воздуха не хватало. Страх... Кто-то был рядом.. Кто там, за спиной?
Я: Кто же.. почему?
Я: f00 ...... холодно
Я: f12 fonEmpty Я молча встал с постели. Нужно успокоиться. Довольно реальный сон. И знакомый.
Я: Это точно было. Уже не знаю, когда, где и в моей ли жизни, но простые сны такими не бывают.
Я: Либо... это случится. Скоро. Если так...
Я: Если всё будет так, что дальше? Что это значит? Знак, посланный мне из будущего?
Я: Я не знал, что мне делать теперь. Страх проходил как-то неуверенно. А стоит ли забывать? Считать это сном?
Я: Одна более-менее правильная мысль пришла в голову: нужно попытаться найти это место. Это надгробие.
Я: Как бы там нибыло, нужно разобраться что со мной творится! И покончить с этим сумасшествием.
Я: В любом случае - наступило утро воскресенья. Завтра рано утром Мишка уезжает домой. Он еще дрых, когда я вышел подышать свежим воздухом во двор.
Я: Утро было что надо. Здорово... Я вспомнил произошедшее со мной за последние пару дней. Эх..
Я: Ведь небыло никого, и тут - бах! Я в больнице, ничего не помню, куча новых знакомых, которых я почему-то помню...
Я: Хотя, ведь очевидно же, что они меня - нет! Всё запутанно и беспросветно. В отличие от этого замечательно утра.
Я: - Надеюсь, сегодня будет более спокойный день! - пожелал я тихо себе вслух.
Оксана: - Это смотря что именно ты подразумеваешь под спокойствием!
Я: Я вздрогнул. Черт, начинается.. Что это? Я огляделся.
Я: На ветке дерева сидела та самая ненормальная девченка. Выражение моего лица приняло гримассу уныния...
Я: - Снова ты.
Оксана: - Я! - она спрыгнула с ветки и подскочила ко мне. - Я буду ждать тебя сегодня.
Я: Я не поверил своим ушам. Что за...
Я: - Что? Куда? Как?..
Оксана: - Дурак что ли? Встретишься со мной. Сегодня, вечером.
Я: - Эм.. - ну и что сказать опять то! - Погулять с тобой. Сегодня. Ты предлагаешь?
Я: Оксана посмотрела на меня, буд-то я был прыгучей девочкой-с-дерева.
Оксана: - Ты прекрасно понимаешь о чем речь! Или что? Есть другие планы на сегодня? Я буду ждать.
Я: Она как-то странно улыбнулась, скорее оскалилась. Я даже не понял, была это улыбка или угроза.
Я: - Что значит всё это? Я вообще тебя едва знаю! Почему ты снова здесь? Булок больше не дам.
Я: Оксана теперь уже точно оскалилась, замахав кулаками. Мне на секунду показалось, что в её глазах вспыхнуло пламя...
Оксана: - Я не за булками к тебе пришла! Идиот. Притворяешься, или правда.. - она на секунду замолчала, о чем-то думая, - Хочешь понять - приходи вечером в дальний конец парка! Всё!
Я: Она пробежала по двору, зацепилась за ветку дерева и исчезла за забором. Что вообще находится за этим забором? Я всегда считал, что огород заброшенного соседями дома...
Я: Меня что, только что пригласили на.. свидание? В некотором роде. Как она сказала - хочешь понять? Оу...
Я: В голову полезли разные мысли. Но так меня еще ни одна девушка никуда не приглашала. Трудно устоять от.. хм такого предложения. Ни ухаживаний тебе не надо, ни цветов - сразу пойти и погулять, за городом..
Я: Стоп, а почему именно там?.. Ну, может быть, она все же немного стесняется, что нас увидят, хе-хе... Я расплылся в тупой улыбке.
Я: Так, я вообще ничего не понимаю, едва начался день - уже нечто странное творится, а я стою тут и лыблюсь! Бр-р-р. Внезапно стало прохладно. Я вернулся в дом.
nf 13Ch2IfLive