Аня: neg - А?..
Я: Она удивлённо посмотрела на меня, потом освободила руки и отступила:
Аня: - В каком смысле.. м..
Я: Она повернулась и медленно пошла обратно. Мы буд-то просто так же гуляли, как и прежде, но, похоже, на её лице появилась тень. Что я сморозил?!
Я: Не могу поверить! Это что, на самом деле? Я серьезно сказал нечто подобное в такой момент?! Руки мелко тряслись.
Я: Я же держал её за руки. Всё было.. так.. ох, черт!
Я: - Слушай, прости.. Я просто.. сказал.. глупо наверное прозвучало, да?..
Аня: - М? Да ладно, не важно! - она как-то странно улыбнулась, махнув рукой. - Идем назад?
Я: - Да, конечно.. как скажешь. - всё, что мне осталось. Теперь бы мне вообще замолчать на веки. Ну что за идиот!
Я: Мы вернулись к входу в парк, почти не разговаривая. Я постоянно чувстовал напряжение и ужас всей этой катастрофы. Аня сказала что-то вроде 'Ладно, может, увидимся ещё', и ушла, помахав рукой на прощание.
Я: Я помахал в ответ и побрел домой. Было немного стыдно и обидно.
Я: Ну и ладно. Конечно, я опять накосячил.. Чтож, может быть, она просто не моего типа? Кстати говоря, раз уж у меня есть еще планы - вот и выясним. Возможно, все-таки Оксана - мой тип? Интересно, сколько ей вообще.. на вид не меньше восемнадцати..
Я: Впрочем, как бы там нибыло, теперь мне нужно было возвращаться в парк. Точнее, пересечь его. Ведь именно там где-то было назначено новое свидание!
Я: Еще пол часа и я вышел за лесок, что был на краю парка. Здесь ветер был сильнее, так же сильнее пах водой. Морем и водорослями. Шум прибоя издалека.. Романтика, блин!
Я: Где же мне ждать Оксану? Чего она хочет от меня? Сказала, что это важно. Чтож, может быть, она хочет признаться мне в чем-то?
Я: Я снова начал глупо лыбиться. Фу.. Придет же такое в голову. Успокоимся и поищем...
Я: Погода постепенно портилась. Да, кажется, скоро пойдет не слабый дождь! Уж лучше бы ей поторопиться...
Я: Я еще пол часа пробродил возле скалистого спуска к пляжу. Между делом, в голову пришла мысль - а что, если эта хитрая зверюга специально меня сюда выманила, а сама сейчас грабит мой дом?!
Я: Ищет что.. булки со сгущенкой? Они кончились.. Деньги? их нет.. практически. Но она может вынести кучу других, не менее важных для меня вещей! Ох, а ведь всё логично. Конечно же это не новость! Один человек выманивает второго, тем временем его дом обчищают...
Я: Нужно возвращаться, на фиг эти прогулки! Так решил я, как вдруг получил толчок в спину и полетел с обрыва. Краем глаза успел заметить что-то в сиреневом наряде. Это была она.. точно она..
Я: ..... 
nf PropastOksani