Я: Я махнул на всё рукой. Всё равно. Быть может, сегодня я нашел самое важное, что будет в моей ближайшей жизни. Что может быть важнее?
Я: Мне так казалось, я так чувствовал. И не собирался понимать или объяснять это кому-либо. Я просто так решил и сделал выбор.
Я: Аня молча кивнула и мы пошли прочь, по улице, в сторону её дома. Мы молчали, но, это было не важно. Говорить и не хотелось. Хотя, если подумать, глупо было и идти в полной тишине.
Я: - Ты.. это не плохо? Да? - сформулировал я наконец часть вопросов, крутившихся в моей голове.
Я: Аня улыбнулась, взглянув в мою сторону.
Аня: - Я так не думаю. Нет, не плохо.
Я: - Ясно..
Я: Лучше бы помолчать, пока не включилась та часть мозга, что всегда всё просирает. Но она теперь начала первой:
Аня: - Ты против?..
Я: - Н.. нет, нет конечно. - пытался я сказать как-то более мягко и непринужденно. - Я только.. всмысле, думал об.. блин..
Я: Она снова засмеялась.
Аня: - Тогда, всё хорошо.
Я: Мы остановились. Точнее, я. Она подошла к двери и повернула ключ, приглашая меня следом. Я все-таки.. здесь.
Я: .......
Я: Заходя в дом, я снова ощутил что что-то не так. Обернулся. Никого. Погода, кажется, начинала портиться... Видимо, будет дождь. Чтож, может, это лишь добавит немного романтики? В любом случае, вокруг никого небыло.
Я: Дом Ани был совсем небольшим. Снаружи казался больше, но внутри было много вещей, мебели. Но тут было так уютно, совсем не так, как у меня в норе. Я сразу почувствовал себя ничтожеством.
Аня: - Что приуныл?.. - она вернулась из кухни. Судя по звуку, включила чайник. - Что-то не так?
Я: - Ну.. - я решил сказать уже как есть. - Твой дом и.. всё это - совсем не так здорово, как у меня.
Я: Она лишь улыбнулась еще шире. Я не удержался. Когда она собиралась отойти, я схватил её сзади и обнял. Этот запах был для меня как наркотик. Я едва сдерживался, чтобы не поцеловать ее в шею.
Аня: - О.. - произнесла она, - Постой.. Не торопись.
Я: Она мягко вывернулась из моих объятий и вернулась на кухню. И правда, да что со мной?! Я сел на диван. Передо мной стоял телевизор. Пахло деревом, лаком, кажется какой-то пудрой или типа того. Так же с кухни тянулся запах чего-то вкусного.
Я: Я же последнее время питался булками и бич-пакетами. Снова стало грустно и стыдно за свое нелепое существование. Ладно, хватит уже! Не нужно портить хотя бы ей настроение своими проблемами!
Я: Далее следовал ужин. Чай был вполне настоящим и, похоже, так же более дорогим, чем то, что я привык им называть. Ну, экономия же.. всё такое..
Я: Мы разговаривали на разные отвлеченные темы, я узнал о ней много нового. Но и суток не хватило бы, чтобы узнать достаточно. Одно было ясно - мне с ней удобно. Да, черт возьми! Это - тот человек, без которого я лишь существовал!
Я: В какой-то момент мы оба оказались рядом. За окнами уже бушевала гроза, было совсем темно. Анна прижалась ко мне, позволив взять её руки в свои. Свет был выключен, лишь пара свечей на столике перед нами, в центре маленького зала, освещали всё вокруг на сколько могли.
Я: Я пытался держаться, сколько мог. Но она начала гладить мою руку, и я понял, что это конец.
Я: Теперь уже я чувствовал, что и она дрожит. Анна осторожно начала стягивать с меня рубашку. Мы оба довольно быстро остались почти без одежды..
Я: Она лежала подо мной, на диване. Жар от её тела чувствовался не смотря на то, что и моё сердце едва не выпригивало из груди.
Я: Кажется, она давно заметила, что моя мужская часть уже была полностью готова к экспуатации. Но я уже не чувствовал ничего, кроме желания быть к ней еще ближе.
Аня: - Можно?.. - она привстала. Отодвигая меня назад.
Я: Я понял, что она собирается сделать. Её голова была на уровне моих бедер, я чувствовал все её прикосновения, и они были подобны прикосновениям льда к раскаленному камню... Внезапно стало очень горячо.
Я: Это было просто.. невероятно. Но я хотел больше, всю её, сколько еще продлится.. Через пол минуты я взял её за плечи и, вернув на спину, опустил ладонь в самый её низ.
Я: Ладонь сразу стала влажной. Всё происходило как на автомате, буд-то я чувствовал всё, чего хотела она в этот момент. Анна лежала с закрытыми глазами, тихо постанывая время от времени. От чего я мог контроллировать себя только хуже.
Я: Наконец, она взяла мой член рукой и потянула к себе, раздвинув ноги еще сильнее, давая понять, что готова перейти к последней части. Я приобнял её одной рукой, другой помогал ей прицелиться и придерживал за бердра.
Я: Спустя несколько секунд, я, наконец, вошел в неё. Слегка упруго, но без лишних проблем, ощутил, как жарко внутри. Анна застонала, цепляясь за мой плечи, сжимая все внизу так, что я понял - долго не протяну. Нужно еще продержаться, еще чуть-чуть..
Я: Всё уже кружилось, как во сне, движения были автоматическими, но на скольк оэто возможно, плавными, она ясно давала понять, когда стоило ускориться, или притормозить.
Я: Стоны стали уже почти безостановочными, я не чувствовал, но её ногти впились в мою кожу. Время от времени я наклонялся, либо она притягивала меня к себе, и мы сливались в самых жарких поцелуях в моей жизни.
Я: Наконец, я понял, что больше не могу.
Я: - Я.. сейчас.. кончу.. - прошептал я ей на ухо, стараясь из последних сил продлить этот момент.
Я: Анна закричала, выгнувшись вперед. Её мокрая грудь и живот прижались к моим. Я быстро вышел из нее и тут же почувствовал, как мир встал вверх дном. Подобное уже невозможно описать простыми словами, как ни старайся... По крайней мере, я не мог.
Я: Анна, раскрасневшаяся, тяжело дыша, лежала на диване с закрытыми глазами. Сперма растекалась по ее животу, стекала между ног. Я так же весь вымок и пытался восстановить дыхание. Тело ныло с непривычки. Да что там. Я подозревал, что после такого я не скоро прийду в себя.
Я: Не буду описывать, как к нам, наконец, вернулся разум, как мы прибирались, а я искал часть своей одежды.. Домой я ушел уже далеко заполночь.
Я: .....
nf 100RSN