Я: Короче, я решил забыть о мелкой-в-розовом. Появилась более интересная история на горизонте!
Я: Конечно же, я встречусь с Аней! Главное, после, не забыть проводить брата. Чтож, пойду на пару часов. Что изменится..
Я: Я предупредил Мишку. Тот был не против. Пообещав, что скоро вернусь, я направился к парку, на ходу набирая ответ на сообщение.
Я: Спустя минут двадцать, я увидел Аню. Она выглядела.. естественно? Как-то иначе и проще, чем казалась мне ранее. Но всё так же улыбалась и шутила. Мы пошли по тропинкам парка, болтая на разные темы...
Аня: - ...и это было просто.. ужасно!
Я: - Хах, да, пожалуй.. Я когда-то тоже наблюдал подобное. Правда, тогда это была девушка.
Аня: - Могу себе представить!
Я: Было весело. Мы дошли почти до края парка. Далее начинались скалистые обрывы, небольшой лес и длинный пляж до самого моря.
Я: Уже отсюда чувствовался его запах. Но даже через него пробивался запах Ани.. Косметика? Духи.. не знаю что это было, но меня просто зачаровывало.
Я: Временами я даже забывал о чем мы говорили, пропусках её фразы, погружаясь в это счастливое ощущение чего-то тёплого и радостного.. Может быть.. это - счастье?
Я: Откуда.. Почему я всегда так тороплюсь?.. Она и так начинала в шутку сердиться, что я плохо её слушаю. Не мог же я назвать истинную причину этого.
Аня: - Ты какой-то сонный! - заметила она с улыбкой, но пытаясь выглядеть строго, - Что, не спалось ночью?!
Я: - Ахаха.. - не нашел я что ответить и почесал затылок, глядя на кусты неподалеку.
Я: Кусты шевельнулись. Я остановился и начал пристально вглядываться в то место. Аня тоже обратила на это внимание.
Аня: - Что?.. В чем дело? Ты никогда не видел этот куст?
Я: - Ты не видела? - спросил я тихо. Быть может это был ветер.. хотя, как-то больно не естественно.
Аня: - А что? Что там видеть? - она удивленно осмотрела местность около кустов, - Тут ничего нет.. м?
Я: Она нагнулась и начала что-то рассматривать. Я поспешил к ней. Среди веток, листьев, что уже начали опадать, и мелкого мусора, типа трубочек для лимонада и шишек, она нашла комочки шерсти.
Я: Всё бы ничего, но я не мог не заметить, что они были.. оранжевые? Или светло-рыжие.. В любом случае..
Я: - Ты видела здесь собак? - спросил я её.
Аня: - Нет.. Но разве что ты видел? - она выбралась обратно на тропинку. - Сам же сказал, что что-то заметил.
Я: - Возможно.. - ничего не осталось мне, кроме как согласиться. - Видимо, собака.
Я: Я тоже улыбнулся, ругая себя за подобное поведение рядом с девушкой и пошел прочь. Возможно, мне показалось, но сзади что-то прокатилось по тропе. Буд-то кто-то кинул в нас камешек.
Аня: - Вот мы и прошли весь парк! - улыбнулась она, глядя на меня.
Я: Здесь уже почти никого небыло. Другими словами, вокруг были лишь дикие кусты, деревья, трава и шум жизни издалека. И мы. Мне стало ужасно неловко. Но, может благодаря этому страху, я перестал думать и подчинился чувствам.
Я: Аня замолчала и делала вид, что рассматривает траву под ногами. Это тот самый момент! Вперед, аккуратно..
Я: Я сделал маленький шаг к ней. Спокойно.. Поднял руки, коснулся её ладоней. Нужно ли что-то сказать?
Я: Может типа Ты классно выглядишь? Или Хочешь, чтобы я тебя поцеловал?.. Черт, что я хочу сказать? О чем мне не придется потом жалеть?
q Я: Аня, прищурившись, медленно подняла взгляд. Она по прежнему молчала.
var 1 R - Че, можно, да?.. R nf 21CMD
var 1 R - Прости, но я... R nf 21SBI
var 2 R - Че, можно, да?.. R nf 21CMD
var 2 R - Прости, но я... R nf 21SBI