Аня: - Ладно.. Тогда, до встречи! - она улыбнулась на прощанье и пошла прочь.
Я: - Я всё же.. отказался! Трудно поверить.. Не знаю, почему вышло так, но я, попрощавшись с Анной, потопал домой.
Я: С одной стороны - да, я ведь поступил правильно, но.. будет ли у меня другой шанс?.. Это мне неизвестно.
Я: Погода портилась. Уже скоро должен будет начать моросить дождь. Эх.. стало как-то грустно и одиноко. Откуда это? Я ведь и раньше жил один. Так и будет, возможно, теперь дальше. Это ведь не беда. Наверное..
Я: Вечер. Мы потащили сумки брата к подъехавшему такси. Время отъезда! Машина ехала быстро. На дорогах небыло почти никого. Странно, особенно для вечернего времени суток в городе.
Я: Дождя небыло, сухо, однако на небе всё буд-то затянуло мощными, серыми, тяжелыми облаками. Такое иногда видишь перед грозой.
Я: В воздухе и правда начинало пахнуть дождем. Что же это за ливень будет, если сорвется? Лучше поспешить вернуться обратно.
Я: pos Мишка помахал рукой на прощанье, я же, пожелав ему удачи, отправился домой на том же такси. Мы уже были недалеко от площади, когда я увидел человека.
Я: Там, на обочине, по другую сторону. Начал моросить мелкий дождь, вокруг потемнело, так что я не мог понять кто это был. Но...
Я: Этот человек явно стоял на месте и смотрел на меня. Следил за машиной, пока я не упустил его из виду. Я же почти ни с кем не общался тут..
Я: Дима? Может он? Или это был Олег? Нет.. по силуэту вряд ли. Я вспомнил об Оксане. Она говорила, что встреча важна.
Я: Для кого же она была важна? Для неё? Или для меня. Что, если.. 
Я: f00 !!!!!!!
Я: Машину вдруг тряхнуло, я сорвался с сиденья и врезался в кресло спереди лицом и грудью. Стало жарко, я почувствовал боль. Ойй..
Я: Машину вынесло с дороги, мы зацепили клумбу, какую-то мусорку, и влетели в ограждение. Повезло людям, что сидят дома... Но что произошло?
Я: Я, схатившись за плечо и потирая ушибленный лоб, огляделся. Вокруг темнело быстрее, чем ожидалось! Водитель не двигался.
Я: - Эй.. - позвал я. Нужно до него дотянуться. Он что, без сознания? - Эй, вы слышите?
Я: В этот момент на землю обрушился внезапный и мощный раскат грома. Вдруг, так неожиданно, что я на секунду оглох, подскочив на месте. Казалось, небо разорвало на несколько частей.
Я: Сразу, через пару секунд, на крышу машины, дорогу, деревья, начали падать капли дождя, уже более крупные. Быстрее и быстрее! Ливень начинался с ужасающей скоростью.
Я: Водитель не реагировал. Крови видно небыло, кажется, он дышал. Было сложно понять в сумраке. Я хотел нащупать артерию, как видел не раз в разных фильмах, как тут увидел нечто.
Я: Неужели, это тот самый человек? Оно теперь было рядом. В паре метров от машины. Не важно, это всё уже было не важно, так как единственное, на что я теперь мог обращать внимание, единственное, что пытался лихорадочно осознать - это...
Я: Вокруг Нечто светилось темно-алое облако. Глаза горели, волосы буд-то шевелились. Нет, не может быть, это не человек.. Стоящее на двух конечностях Нечто было до ужаса похоже на человека, но небыло им!
Я: Оно вытянуло руку по направлению ко мне, и всё поплыло. Руки и ноги перестали слушаться, в голове зашумело. Замельками картинки... Я помню...
Я: ...теперь.. я всё начинаю.. вспоминать.. черт.. ох, черт..
Я: ......
nf 666VA