Я: - Я.. - почти прошептал я. Не специально. Голос почему-то пропал. Почему, что творится? Руки дрожат...
Я: Аня сделала последний шаг настречу, закрыв глаза. Я почувствовал тепло на своих губах и её запах стал невыносимо ярким!
Я: Готов был поспорить, эти две секунды длились для меня в разы дольше. Наверное, я выпал из времени ненадолго.. Или что-то типа того..
Я: Сердце плавно набирало нормальный ритм, наверное, я был по уши красным. Какой ужас.. она же всё, точно всё видит! Может, убежать?
Я: Но я лишь еще крепче сжал её руки. Моё тело продолжало жить своей жизнью.. Сам того не осознавая, я на этот раз уже прильнул к её приоткрытым губам.
Я: Это было не странно. Не ужасно и мне точно не казалось. Этот день стал для меня новой точкой отсчета времени.
Я был счастлив, как никогда прежде. Не зная, как еще передать эти чувства.
Я: Спустя еще пол часа мы остановились у входа в парк. Почти всю дорогу мы молчали, держась за руки. Она, ни смотря ни на что, видимо, всё так же улыбалась. Хотя.. что-то в её лице изменилось.. Впрочем.. всё изменилось. Наверное.
Аня: - Хочешь?.. - спросила она тише, чем обычно и бросила на меня быстрый и осторожный взгляд. - Проводишь меня?
Я: Это же.. значит, увидеть её дом вдблизи? Или.. на этот раз, я смогу войти? Войти.. внутрь.. Я...
Я: Тут я вспомнил о своей второй встрече с маньячкой. Но ведь..
Я: Что делать, что делать?.. Всё идет просто великолепно, но нужно ответить ей.
Я: - Может быть, в следующий раз? У меня.. есть еще одно дело неподалеку, так что..
Аня: - О.. ладно. Тогда, увидимся? - она помахала рукой и вышла из парка в сторону своего дома.
Я: Ладно, эх.. Раз уж запланировал - Нужно двигаться дальше! Что поделать.
Я: Как бы там нибыло, теперь мне нужно было возвращаться в парк. Точнее, пересечь его. Ведь именно там где-то было назначено новое свидание!
Я: Еще пол часа и я вышел за лесок, что был на краю парка. Здесь ветер был сильнее, так же сильнее пах водой. Морем и водорослями. Шум прибоя издалека.. Романтика, блин!
Я: Где же мне ждать Оксану? Чего она хочет от меня? Сказала, что это важно. Чтож, может быть, она хочет признаться мне в чем-то?
Я: Я снова начал глупо лыбиться. Фу.. Придет же такое в голову. Успокоимся и поищем...
Я: Погода постепенно портилась. Да, кажется, скоро пойдет не слабый дождь! Уж лучше бы ей поторопиться...
Я: Я еще пол часа пробродил возле скалистого спуска к пляжу. Между делом, в голову пришла мысль - а что, если эта хитрая зверюга специально меня сюда выманила, а сама сейчас грабит мой дом?!
Я: Ищет что.. булки со сгущенкой? Они кончились.. Деньги? их нет.. практически. Но она может вынести кучу других, не менее важных для меня вещей! Ох, а ведь всё логично. Конечно же это не новость! Один человек выманивает второго, тем временем его дом обчищают...
Я: Нужно возвращаться, на фиг эти прогулки! Так решил я, как вдруг получил толчок в спину и полетел с обрыва. Краем глаза успел заметить что-то в сиреневом наряде. Это была она.. точно она..
Я: ..... 
nf PropastOksani