Я: Ладно! Я вполне успею выяснить, что за странные люди пишут мне сообщения, а после - провожу брата. Так я решил, после чего предупредил самого Мишку о своих планах и вышел по направлению к реке!
Я: Лес за рекой, да?.. Реку найти было не сложно, а вот идти до ближайщего, в принципе, леса выходило на пол часа, может больше! Ну чтож, Ночная Госпожа туда добралась как-то, значит, и я доберусь!
Я: По пути я заметил, что погода начинала меняться. На небе собирался плотный туман. Кто знает, вдруг будет дождь? Я пожалел, что не взял с собой зонт. Эх, мог бы посмотреть прогноз в инете!
Я: Ну да ладно. Тем временем, путь становился все короче. Лес, что рос прямо на том берегу, уже был хорошо виден. Было бы странно увидеть 'её' там на берегу, но я не оставлял попыток высмотреть таинственного отправителя. Никого...
Я: Подойдя к мосту, я смог, наконец, немного перевести дух. В последнее время я как-то, обычно, ходил лишь на работу и обратно. Знаете-ли, это не совсем тоже самое. Тем более, что нормальная дорога давно кончилась.
Я: Я спустился вдоль берега, с той стороны, к траве и вошел-таки в лес. Воздух тут и правда был чисто лесной! Запах хвои, сосны, еще чего-то.. дубов?.. Я не слишком так разбирался в этих вещах. Но чувствовал себя не плохо.
Я: Так или иначе - я был на месте. Оставалось лишь ждать?.. И я стал ждать.
Я: И долго ждать мне не пришлось... Собственно, этот фактор меркнет перед тем, что, точнее - кого я увидел.
Я: - А... ты-ы-ы?..
Я: Из-за деревьев, на 'мою' полянку вышла моя старая новая знакомая... Учитывая, что она ничуть не была удивлена мне - не может быть, что она и есть..
Ольга: - О... - только и сказала она.
Я: Я молча смотрел на неё. Та Ольга, которую я, вроде бы, знал, как-то не вязалась с тем, что себе навоображал, пока добирался сюда!
Я: - Ты - Ночная Госпожа?! - едва сдерживаясь, чтобы не закричать, уточнил я.
Я: Ольга удивленно посмотрела на меня, но тут же отвела взгляд и.. покраснела?
Ольга: - Ой.. я...
Я: - Что я? - переспросил я её, судя по всему, состредоточенно о чем-то размышляющую.
Ольга: - Забыла. - ответила она просто. - Забыла про подпись...
Я: - Подпись?... Что?
Я: Она кивнула, буд-то с чем-то соглашаясь, а может прося согласия, и подошла ко мне. Затем показала свой телефон.
Ольга: - Подпись старая...
Я: Я взял в руки телефон и посмотрел в настройки сообщений. Да... Такие приколы.. разве что только мне под силу. В её настройках сообщений стояла автоподпись. Что последней строкой добавляла введенное туда имя отправителя.
Я: И, собственно, там и находилась эта удивительная.. кличка?
Я: - Слушай, я уже не спрашиваю даже почему ты тут и зачем я, тем более. Мне больше всего интересно... - Я с трудом говорил спокойно. - КАК?! Как тебе... почему такая как ты ставит себе подобную подпись?!
Ольга: - А какая я?..
Я: Серьезно? Совершенно спокойно и четко - её сейчас больше всего заинтересовал этот момент.
Я: - Ладно. Оля.. Если, или лучше звать тебя Госпожа? Я не могу понять, почему такой тихий и...-  Я не мог подобрать слово. - уравновешенный человек сравнивает себя с кем-то таким.. Блин, я просто.. не знаю.
Ольга: - Хм.. - она улыбнулась, глядя в сторону. Как мило! Я её рассмешил. - Я - уравновешенный человек.
Я: Было сложно, точнее, практически невозможно понять, был ли это вопрос, или утверждение, либо она так смеялась над моими словами.
Я: - Хорошо, ладно. - сдался я временно, - Не важно. Ошибка, так ошибка. Но сообщение с приглашением встретиться-то мне прислала все же ты?
Я: Ольга повернулась и пошла прямо на меня. Я уже не знал, как себя вести, потому просто стоял в ступоре.
Я: Она подошла почти вплотную, невероятно близко. Затем сжала мое запястье и.. одним движением запустила мою руку себе под платье.
Я: Я отшатнулся, понимая, что снова перестаю понимать происходящее, но Ольга поймала меня и, каким-то неведомым мне приемом, повалила на землю. При это так скрутив мне руки, что стало невыносимо больно.
Я: - Ты.. с ума сошла? Эй, что за... эй!!! - я попытался встать, но она села сверху. При чем мои руки оказались связаны! Это было мягко-говоря, вообще уже несмешно!
Я: - Оля?! Какого хрена ты вытворяешь? Отпусти меня!
Я: По комплектации она была немного крупнее, чем я. Но тут дело было еще и в другом. Похоже, ей подобные трюки выполнять было далеко не в первой. Я даже не успел опомниться!
Ольга: - Я не такая, userNickName! - грациозно произнесла она, затем, нагнувшись, заклеила мой рот пластырем!
Я: Я не мог в это поверить, да и давно перестал верить в происходящее, но, сколько не пытался, лишь всё четче осознавал - я в плену тихони-менеджера! Как? Мы же с одной работы! Да..
Я: - Тиба ше сласу увоят! - мычал я, пытаясь придумать что-то, что закончило бы этот тупой розыгрыш, - Што ты твоишь?!
