Я: Нет. Так нельзя. Да и запутался я уже! Я так не могу.
Я: Нужно притормозить. Ведь уже вроде как проверял когда-то - лучше медленно, но верно! Иначе всё может стать лишь хуже.
Я: С другой стороны, я так же слышал, что иногда можно замешкаться и упустить момент... Уф, что же это за жизнь!
Я: Но я правда не знал другого верного варианта, кроме как провести последний день с братом, помогая ему собрать вещи и благополучно добраться домой.
Я: Конечно же, это был не плохой вариант. Но я чувствовал, что момент, возможно, все же упущен. Да ладно, успею еще.
Я: В крайнем случае извинюсь и напишу завтра сам. Предложу новую встречу, может быть.. если станет ясно, что это всё же свидание..
Я: Конечно, вряд ли, да.. Но если вдруг. Куплю цветы? Или.. открытку, что там дарят то?.. Эх.. Меня такому не учили. Что вообще ей можно подарить? Кольцо?
Я: Я сам себя ущипнул за руку за идиотизм. Какое на хрен кольцо?! Вот потому я и решил пприостановиться и навести пока порядок в мыслях. А Оксана, как она себя назвала..
Я: Ну её. Не похоже, чтобы у нее были особо проблемы в жизни. Одета необычно и вообще вся такая! Явно чудная богатая девченка. Я же - взрослый парень и должен быть серьезней.
Я: Я так решил. Не место сейчас и не время для сказок и фантастики! Упустив реальность, я могу потерять её совсем.
Я: В конце-концов, брат - самый близкий тут человек, единственный, кому я могу верить.. больше чем остальным.. на сколько это вообще может быть.. безопасным..
Я: Так я вернулся в дом. Мишка уже потягивался в кровати.
Я: - Засоня! - бросил я, проходя на кухню.
Мишка: pos - бр-мр-фр...
Я: - Тебе когда на вокзале быть? - проигнорировал я его величественное изчерение.
Мишка: - А... да.. Надо. Через.. - очевидно, после этого он снова вырубился.
Я: Я растолкал его через пол часа и, наконец, смог выведать детали. Оставалось всего часов семь-восемь. Так что мы занялись подготовкой.
Я: .....
Я: Вот и вечер скоро. Всё уже было готово. Мишка сидел во дворе, видимо, на прощанье.
Я: Я просто лежал на кровати. Давно я вот так просто не валялся. На улице было так тепло и ясно, что двери уже не закрывались.
Я: Были слышны птицьи голоса и чувствовался заблудившийся тёплый ветерок, изредка. Странное время. Всё странное. Так думал я.
Я: С чего всё началось? Уже столько всего произошло! Хорошо, что Мишка приехал. Иначе, думаю, крыша бы поехала окончательно..
Я: Кстати о ней. Провалов стало меньше? Кошмаров тоже. Всё закончилось? Быть может, удастся хоть теперь вспомнить что же случилось?..
Я: Я закрыл глаза и осторожно попытался восстановить конец прошлой недели...
Я: .....
Я: Вот и время отъезда! Такси ехало быстро. На дорогах небыло почти никого. Странно, особенно для вечернего времени суток в городе.
Я: fonRainGrown2 Дождя небыло, сухо, однако на небе всё буд-то затянуло мощными, серыми, тяжелыми облаками. Такое иногда видишь перед грозой.
Я: В воздухе и правда начинало пахнуть дождем. Что же это за ливень будет, если сорвется? Лучше поспешить вернуться обратно.
Я: Мишка помахал рукой на прощанье, я же, пожелав ему удачи, отправился домой на том же такси. Мы уже были недалеко от площади, когда я увидел человека.
Я: Там, на обочине, по другую сторону. Начал моросить мелкий дождь, вокруг потемнело, так что я не мог понять кто это был. Но...
Я: Этот человек явно стоял на месте и смотрел на меня. Следил за машиной, пока я не упустил его из виду. Я же почти ни с кем не общался тут..
Я: Дима? Может он? Или это был Олег? Нет.. по силуэту вряд ли. Я вспомнил об Оксане. Она говорила, что встреча важна.
Я: Для кого же она была важна? Для неё? Или для меня. Что, если.. 
Я: f00 !!!!!!!
Я: Машину вдруг тряхнуло, я сорвался с сиденья и врезался в кресло спереди лицом и грудью. Стало жарко, я почувствовал боль. Ойй..
Я: Машину вынесло с дороги, мы зацепили клумбу, какую-то мусорку, и влетели в ограждение. Повезло людям, что сидят дома... Но что произошло?
Я: Я, схатившись за плечо и потирая ушибленный лоб, огляделся. Вокруг темнело быстрее, чем ожидалось! Водитель не двигался.
Я: - Эй.. - позвал я. Нужно до него дотянуться. Он что, без сознания? - Эй, вы слышите?
Я: В этот момент на землю обрушился внезапный и мощный раскат грома. Вдруг, так неожиданно, что я на секунду оглох, подскочив на месте. Казалось, небо разорвало на несколько частей.
Я: fonRainGrown Сразу, через пару секунд, на крышу машины, дорогу, деревья, начали падать капли дождя, уже более крупные. Быстрее и быстрее! Ливень начинался с ужасающей скоростью.
Я: Водитель не реагировал. Крови видно небыло, кажется, он дышал. Было сложно понять в сумраке. Я хотел нащупать артерию, как видел не раз в различных фильмах, как тут увидел нечто.
Я: Неужели, это тот самый человек? Оно теперь было рядом. В паре метров от машины. Не важно, это всё уже было не важно, так как единственное, на что я теперь мог обращать внимание, единственное, что пытался лихорадочно осознать - это...
Я: Вокруг Нечто светилось темно-алое облако. Глаза горели, волосы буд-то шевелились. Нет, не может быть, это не человек.. Стоящее на двух конечностях Нечто было до ужаса похоже на человека, но небыло им!
Я: Оно вытянуло руку по направлению ко мне, и всё поплыло. Руки и ноги перестали слушаться, в голове зашумело. Замельками картинки... Я помню...
Я: ...теперь.. я всё начинаю.. вспоминать.. черт.. ох, черт..
Я: ......
nf 666VA